[
["14.0456761","0.690842","虽然微博上一片哀嚎，但此时还是要保持独立思考。新冠目前感染人数已经超过非典，叠加春运返程高峰期，且多地出现的无症状的人传人情况，有理由相信这个数字还会增加。但是最坏的时候已经过去，利空出尽后a50反而拉涨了1%，下周开盘后预计低开杀跌后震荡一段然后再企稳，抓住机会且行且珍惜","43","10"]
,
["42.04635908","0.249201","今天下午看到新闻说，明天北京达到雾霾顶峰，北京启动红色雾霾预警，单双号严格执行并限制30%，中小学生放假。万万没想到，我们上学的时候都是因为非典什么的才放假，现在因为天气都放假了…","3","2"]
,
["48.58347854","0.773643","小学生放假在A股历史上都是重大事件：比如非典、比如大阅兵。。。这次雾霾的力度算是够了，但是是否出台政策才是游资最喜欢的。。。菲达环保是龙头，我上次打板第二天割肉了... 网页链接","1","1"]
,
["43.39166386","0.00521676","室友谈到非典，都说那时候放假时间长啊，消毒严格啊，这时我们寝室老头突然来了一句：我们那边都喷酱油消毒。另一室友来了句：你tm没加点花椒大料啊","0","0"]
,
["41.45458032","0.00760606","#衡水二中#不仅是衡水二中，河北很多学校都这么严格的好伐赶快让教育局整治一下河北的高考分数线就好了。想当初我们学校非典，禽流感都不放假，给教育局打电话，人家一听我们学校的名字立马挂掉电话，吊都不吊我们呀，各种课外活动都没有，就怪河北高考分数线那么高！！","20","4"]
,
["45.04355952","0.999288","作为一个大西北的孩子，我从小学开始到上大学之前种过很多沙棘，松树！小学中学每年都组织，有两年每年种三天数，初中也是每年都有，入团时纪念树已经长老高了，家乡退耕还林刚好赶上非典放假跟爸妈种了一个月，之后打工种树一个月，所以对于沙尘暴我已经尽力了！","2","2"]
,
["45.14596204","0.00658328","第一次崴脚是非典那年，记得那时候被10班班长一推，我就退出了篮球赛…然后右脚脚踝就立马肿的像包子一样…更悲催的是那场比赛一结束就因为非典放假了！没敢去医院，又对膏药过敏的我，只好任其自生自灭！然后脚踝就劳损了…时隔12年，一个轮回…今天打球又崴了虽然没像包子呢，但是肿胀的生疼","0","10"]
,
["44.08304091","0.99904","2003年非典全县放假，我和我爸在特别空旷的操场上溜达，我爸告诉我08年北京要开运动会，我想难么老远还有好几年呢，今年都15年了。一晃好几年都过去了，一晃大学都毕业了。 大兴安岭·漠河县","2","5"]
,
["46.39030308","0.907856","我家孩子放假了，他们老师让每天早晨6:00给老师发短信，我明天承包了，他说 去跑步。我妈还说提前写到草稿箱。貌似回到了03年非典期间，学校放假，每天给老师打电话汇报家人的体温的日子。 学校宗旨就是 一切为了学生","1","3"]
,
["45.58011669","0.090924","突然想起，小学时候正赶上非典，放假一个周。老师要求每天必须测体温填表格，开学的时候，我突然哭着说不上学了，怕老师批评，原因是我的体温表格都没填，我也没量体温…当时好单纯。现在想想当时是不是sa 海源西路","0","1"]
,
["46.42288094","0.000412423","#MERS入侵广东# 非典那年，全校放假，所有学生每人一杯药水，吃饭用公筷，吃完饭要用开水洗碗，出门全是口罩，真是从来没那么森严，感个冒吓死一家人，当时真是人心惶惶，很害怕，那时候还小，对死亡没有什么认知，完全不怎么重视，仅仅是知道害怕，现在想想真是后怕啊！！","0","0"]
,
["41.81712664","0.0260154","非典的时候我还小，只知道学校因此放假，每节课都要量体温，在校期间禁止与外校人接触，总之很不一样，身边的人都还好，没有被非典带走，可是看见别人的事，依旧能感同身受 为什么人们对那个韩国MERS患者如此愤怒？","0","0"]
,
["46.77023452","0.0176385","#MERS入侵广东# 以前对韩国人没什么感觉，现在就只剩下恨了，明明知道自己携带病毒麻痹的还乱跑，前几天我一直没看，今天看到了我麻痹的想打死他，非典的时候我这里影响不是很大，但是那时也天天放假，感冒就会隔离，天天量体温，天天消毒液，新闻天天报道，一线医生护士有可能一去不复返","9","0"]
,
["46.71632496","0.991844","非典 我的印象就是 放假完 第二天准备起来上学 我妈让我再睡一会 说老师打电话来了 今天不上学。妈呀给我开心的，出去买了一包干脆面 好吃 包装是西游记的。（从小就心大）","0","0"]
,
["46.86862678","0.924344","#光阴的故事#  想想几年前非典的六一已经放假了。 355省道","4","0"]
,
["44.05080245","0.123273","非典放假时学校只说放三天假，我还把一条小金鱼放在教室，没想到再回教室已是三个月后，那金鱼有心状的眼睛很漂亮，同桌比我去的早给我扔了说是臭了都，现在想想幸好没有看见。。。","0","1"]
,
["46.34399619","0.0231041","sars十周年，突然觉得无比心酸，当年对非典的记忆和认知不过是学校放假，再放假，继续放假。现在回头看，才发觉，对于sars忘记是罪。当年的你们还好吗？现在的h7n9我们很害怕！对比十年前，我依然看不出国家对于抵抗传染病的进步，是不是还会像当年一样，死命的捂着，拼命的推卸责任，过后就不闻不问。","0","0"]
,
["47.53733639","0.261516","看大家说非典那年，想起一事儿。那年高二，放假几天假期完了有个女生没来上学，后来警察来了开始找人谈话，女孩和妈妈还有妹妹在家被人杀了。省厅都来了人可一直没破案。前两年听说案子破了，是以前在她爸工厂干活的人，入室盗窃惊醒了女孩妈妈因为是熟人，所以痛下杀手。十年了，希望她们安息。","0","7"]
,
["44.11746814","0.903584","今天中午聊起非典，他们问我北京什么样，放假没放假，我说放假了啊，而且正好赶上高考那年，是高考那年还是头一年来，我忘了。。。结果其余三个人都没有替我解惑，后来发现，非典那年，我们四个一个上高中，一个上大学，一个读研还有一个已经工作并有宝宝了。这就是社会吧","0","1"]
,
["49.34970939","0.992389","记得那年的非典学校放假，我在姥姥家天天吃着零食看着偶像剧一觉睡到中午日子真是美哉美哉，今年的H7N9，单位也放假吧。;);)","0","0"]
,
["43.86600706","0.326065","十年前非典，我中考学校大放假，别人都抢购口罩在家窝着，我们在公园草地上晒着打升级。十年后H7N9，板蓝根抢购，我晚上夜班。","0","2"]
,
["42.35888417","0.0906674","十年前 非典放假 我好像那天晚上去@龙抵笛 你们那那个烂框那打篮球了哇","0","2"]
,
["40.21921539","0.0473099","非典医院不放假，禽流感医院也不放假，天灾人祸都不放假，什么时候才可以休息嘛！","0","0"]
,
["48.85871412","0.162962","十年前，正是高考冲刺阶段非典来了，放假两个月，开学就参加高考，结果以高考失利而告终。","0","4"]
,
["46.10722592","0.20641","明天又是万恶的周一了 不过据说在顺义后沙峪镇发现了一例H7N9患者 离我工作的地方貌似不太远 这次的禽流感会像10年前的非典一样么 如果一样了 那就坐等放假了！","0","0"]
,
["42.25797653","0.0589723","才知道河南确诊两例禽流感了，非典的时候什么都不知道，还挺高兴能放假，现在有种真切的害怕的感觉，周五去看星跳水立方时有人说有糊味儿，我立马抓着包和衣服准备跑，大概是现在想要的东西比小时候多吧，总之好好生活，别后悔，别虚度","0","13"]
,
["42.11148369","0.935974","刚刚看到周口，开封都有了H7N9～忽然有种冲动，让禽流感和那时的非典一样就好了～学校放假，学生回家！嘿嘿，只是想想而已我在:020县道","0","2"]
,
["43.37464541","0.0111959","当我看到这个页面的时候，我想起了非典肆虐的时候。是不是学校该放假了？为什么十年过去了，还是如此的恐慌？ 我在:大栅栏西街","0","0"]
,
["44.89837447","0.0150121","十年前的这时候，学校因为“非典”放假了。正好那时候数学成绩快不及格了，赶紧利用两个月假期自学补课，算是救了自己一命。不知道对这段往事该怎么评论，先记录下来。","0","0"]
,
["47.04911495","0.983182","禽流感人心惶惶，我家人今天做清明还很淡定地去吃猪肚鸡，所以说南蛮大广西十万大山的防御力真不是盖的，非典那时候盼了好久也没得放假呢，我也好想吃猪肚鸡@荼蘼JC","1","2"]
,
["44.44710617","0.765956","@by小鹿斑比 大丧彪生快！！话说你必须要喜欢朕刚刚赐给你的名字~~特别符合脾气秉性&amp;事实~~朕努力想了想确实没什么好事儿发生~~你永远欠着朕那首《就是爱你》~~你毅然决然地抛弃了朕给你留内让你飞也有回去的窝儿~~必须回给你的是《我不难过》非典放假十周年快乐！！","0","0"]
,
["46.50127182","0.068329","10 年 前 的 伊 莫 拉... 视频 #发黄的报纸##渣分辨率的视频##PS第二天一早到学校直接非典放假回家了#","0","0"]
,
["44.78463182","0.711345","十年前非典时我因为放假开心的上蹿下跳，今天因为H7N9不吃所有禽类还搁浅了南下的计划；七年前有一次我淋着雨自行车骑得飞快 昨晚下了地铁没敢做小黑车坚持打车回学校；五年前汶川地震我们在化学课上默哀三分钟 看着新闻潸然泪下，今天因为雅安刷了一天屏 看了一晚上CCTV 我试着分辨真假 想我能做什么","2","4"]
,
["47.83577938","0.997344","好久没来三楼阅览室了，看会杂志听听歌休息一下。翻到了这一页，想起了我的十年前，2003年四月底正是初一非典放假在家。十年前陪在身边的朋友有谁现在依然还在。现在的你们，十年后谁会依然联络亲近。而我最确定希望谁一直陪我到下个十年再下个十年。 我在这里:保定·河北大学图书馆","0","9"]
,
["45.60886332","0.742097","十年。。。十年之前，就是这个时间段，马上要高考了，非典袭击北京，于是学校放假了，整整一个月的假，于是，流星花园成了我这一个月的功课。一晃十年了。。。时间。。。","0","4"]
,
["47.94394814","0.0183028","我们容易嘛我们！幼儿园遇到非典！放假！小学遇到汶川大地震！！一完小的教室到处搬！六年级又碰到甲型H1N1！！天天测体温！上了初中就因为频发安全事故！少了一届艺术节！初三了又出现雾霾天气！禽流感！！现在又来了个雅安地震！我们容易嘛我们","0","8"]
,
["47.6812843","0.99984","03年，是那一场肆虐中国的非典，学校放假作业全无，每天两集金粉世家，喜欢上冷清秋，喜欢上那句寂寞梧桐深院锁清秋，喜欢上滚动着清露的百合，喜欢上燕西秋儿纯真自然的爱，今又遇到禽流感，这么多年，陈坤已为人父，董洁婚姻闹的满城风雨，我从当初懵懂渴望一场纯真爱恋的孩子，历经爱情甜蜜痛楚滋味","0","3"]
,
["48.61168954","0.492762","看到坤叔@陈坤 在祝@董洁 生日快乐，不禁想起十年前看《金粉世家》的时候，那时我们读高一，那段时间，非典来袭，本来学校每周末会放假，我们都会回家，但是因为学校封校了都不能回家。我们全班都坐在教室看《金粉世家》，你们还记得不？@官卿底事 @SummerStrider @Amay-ya #哎呀，高中同学微博好少#","0","16"]
,
["42.9933815","0.965329","2003年的这会儿，非典肆虐，全城放假，各种已经参加工作平时难得见面的同学，朋友，发小，初恋，忽然间全都冒出来了。大家每天就是踢球，放风筝，打牌，侃大山，冒充富二代去别墅区看房，东游西荡。成年以后又有了放暑假的感觉。那段时间完全没有恐慌，是记忆里最后一段阳光灿烂的日子......","0","2"]
,
["43.3226021","0.652173","这些天，土豆粉、大棒骨冬瓜汤、排骨炖萝卜、土豆炖牛肉、萝卜丝饼、土豆丝饼...反正所有的都能入口，有的还凑合，没我妈做的好吃，我也是黔驴技穷了，非典的时候还是学生，可以在家快快乐乐地放假，现在不得不为了生计而工作呀，等老了，这些故事都可以当下酒菜了","3","0"]
,
["49.07862538","0.016615","我真的是没有一点长进，非典时候上小学，满脑子想的是啥时候放假，现在新冠上班，还是在想能不能放假呀？不能的话在家办公也行呀","0","0"]
,
["43.45930051","0.979102","90年生，03年经历非典，那会还是无知少年，享受着放假的喜悦，而如今冲在一线 呼和浩特","2","0"]
,
["43.02169802","0.999903","03年非典记得好像放假了，08年汶川地震记得在课堂上起立默哀3分钟。那时候还小不太懂这个意义，今年的新冠肺炎疫情切身体会，看视频看新闻都是满满的感动有强大的祖国，有英雄的一线人员，有团结善良的人民，我们可以战胜一切困难。我们要加油，以后祖国有需要我们的时候可以献一点力","1","0"]
,
["43.08739734","0.000376019","非典的时候放假了吗？放了多久？比这次严重吗？我已经不记得了","0","3"]
,
["41.10913384","0.0173514","这次疫情之前我从来没带过口罩，没想到我这么讨厌口罩这个东西。原来我这么讨厌吃方便面，原来我就算满屋子的游戏我也不想玩。以前还挺好奇非典时期都在干啥，现在发现我怎么怎么讨厌这种疫情呢，虽然会放假，但是也会扣工资啊。逝者安息，一路走好","0","0"]
,
["47.86578739","0.943188","这是我第二次经历全国性疫情第一次是非典那时候我还是我小学生当时放假不上学还傻乎乎很开心这是我第二次经历全国哀悼第一次是汶川大地震那时候我是初中学生那会我们年级还接收了一个汶川地震的孤儿那会每天电视上在播各种遇难者的事件又一次疫情  又一次哀悼逝者安息","2","0"]
,
["49.48871139","0.954741","#新冠是人类第一个冠状病毒大流行# 90后这代人对03的非典的记忆 只是放假，至少我是。那时候刚结束大礼拜， 又赢来了一个小长假。小时候什么都不懂，别提多高兴了。现在的小孩儿估计也一样，若干年后想起来，印象最深的或许只是一个漫长的足不出户的寒假，也或许是……云上课","0","0"]
,
["40.42444547","0.950995","今天是2003年4月20日，你十三岁了！这次注定是一个不同寻常的生日，由于北京非典疫情的爆发，在校学生全体放假，初一的你闷在家里见不到同学朋友是不是有点无聊？不过那个时候在小区里踢踢球应该问题不大，要保重身体，快快乐乐地成长呀","0","0"]
,
["41.43722271","0.956274","竟然17年了，他离开的那年是非典的那一年，我高二，放假在家。时间过得真快啊。","0","0"]
,
["48.62476665","0.253511","#吉林师范大学国庆放假2天#想当年非典的时候，也是关在学校不让出，大家也这么过来了，那时候网络也没现在发达，手机也不是所有人都有，校区也巴掌大，怨言也没貌似这么多","46","13"]
,
["48.98385493","0.951418","数年前的非典，也是这样一个五月，我们放假在家每天在院里玩，我清楚的记得当时我整天抱着朱德庸的漫画看。放假不放‘心’，停工不停‘学‘。人生有太多不可预料，要有坚定的信念往前走。","2","0"]
,
["41.6658388","0.998871","#申请长春市马上停课# 加油啊，真的心疼高三的，生于非典，还在疫情高考，抱抱，我们高一高二放假了的确能让风险小很多的，加油，祝所有学姐学长们高考顺利！","2","0"]
,
["44.49409115","0.560604","非典的时候我幼儿园大班儿，政府要求幼儿园放假三个月，我就在家待了三个月，然后我幼儿园最后一个学期什么也没学就稀里糊涂毕业了（有些私立幼儿园并没有放假，我是公立幼儿园）我表哥那年要中考，因为非典，中考体育考试取消了，我哥还正好体育不太好，对他来说运气挺好","2","1"]
,
["45.11302932","0.00347525","今天我妈跟我说非典的时候他们都没放假。我说我当时怎么放了两个月呀？我妈说因为我那时候是祖国的花朵呀孩子们是祖国的花朵，也是祖国的未来，不容有失，更要慎重","0","0"]
,
["44.98008829","0.991679","终于记起来了，最怀念的时光就是小学闹非典学校放假的时候。那时候只要固定回学校领作业交作业就可以（作业质量不用保证）。那时候早晨睡到自然醒，妈妈准备好煎饼果子和牛奶，自己一口不剩地吃完后戴着小红太阳帽站在爸爸摩托车前边让爸爸带着到处去兜风，饭点再回家吃饭，怎么想都会温暖的想哭。","0","0"]
,
["48.28843878","0.999439","那些年我们看过的漫画还记得非典放假那年～闻着檀香的味道，躺在床上看了整整一个学期～","0","0"]
,
["45.54510032","0.407657","《致美丽的你》和村里大部分土狗一样，你没有名字。03年非典，学校放假，和姥姥姥爷一起回老家住。出生没几个星期的你拖着占身体1/3的脑袋从屋里跑了出来。当时的你真的好小，双手一拖正好给你当床，四脚朝天，仰面大睡的你很是好玩。后来，你慢慢长大，出落...畅读版【网页链接】","0","2"]
,
["44.70976476","0.34839","小学改革，我撞上了；初中课改，又撞上了；高中再改，还撞上了；初中一毕业，义务教育就免学费了；一上大学，原本没有的熄灯制度开始了；大学一毕业高考就取消文理科、英语也不考了；上班第一年，除夕就不放假了。一到毕业就有甲流非典的，我们这一代不容易。","0","6"]
,
["42.05970007","0.000342464","#求放雾霾假#我也觉得雾霾要放假。。就跟非典啥的一样。。 求放雾霾假超话","0","1"]
,
["44.0479761","0.640448","非典那年我还在上小学，完全不懂非典的含义，还因为学校放假开心。今天看柴静看见里写的，哭的不行，那种对生命的心疼感，尤其是那些无辜的医护人员。。。呜呜呜呜","0","3"]
,
["43.47469233","0.900194","对于非典，记忆中是学校放假，醋熏，板蓝根。两个小时的非典十年祭，历史总是惊人相似，而我们的记忆总是被记忆冲淡，这十七年就仿佛一个轮回。不禁想起一句话，人类在历史中能够吸取的教训，就是永远在历史中不会吸取》网页链接","0","0"]
,
["45.80662726","0.999777","17年前国家抗击非典，作为学生的我放假在家与hitfm相识，从此便走入我的生活，无法与你割舍。17年后，作为企业人的我与国家一起抗击新冠。瞬时感慨万千，一场轮回一场梦…中国加油！@Mike_D /@Mike_D:China≠Virus，Xenophobia＝Virus. Rock on！Fruit sister！","0","0"]
,
["43.08391666","0.998829","小学时候经历了非典 傻呵呵的就知道放假了 在家可劲儿玩  虽然不能出门但是一样开心  现在 忧心忡忡  还是小时候幸福","0","0"]
,
["45.11529813","0.207249","对于隔离这个事，我实在可以聊聊。2003非典，我在北京上大学，学校放假后，屁颠颠返回家乡武汉。作为北京回来的人，被强制在家隔离一个月，生活物资都有人送来；2020年武汉的我又遇上XX的病毒肺，关在家里30多天了也没看到出头之日！ 武汉","0","0"]
,
["43.61339685","0.0264377","记得十年前非典的时候，学校放假在家，一小学生路过我家门口，我妈问他怎么这么早放学，他说，我发烧７８度老师让我回家，我听了觉得很凌乱啊！现在想想那个孩子应该有２０左右了吧！都成大小伙了。","0","1"]
,
["46.53165635","0.274021","我到现在对非典记忆深刻唯一的理由就是那一年因为非典学校五一没放假把我们关在学校里上课","0","0"]
,
["49.90631354","0.195254","#非典十年#六月我们高考，五一放假以后就再没上过课；二模卷子拿回家做；报志愿临时从考试前改到出成绩后；高考时必须带两样，缺一不能进考场：准考证和一张填写考前20天每天体温的表，表上必须有家长和社区居委会负责人签名。没有任何心理辅导，并且一直都有盛传高考可能因非典延期或取消。","0","14"]
,
["42.49082403","0.12289","03年的时候非典爆发，山西是重灾区，学生临时放假一个月，一切大型聚会婚庆被禁止；13年的时候，禽流感爆发，上海是重灾区，想起来月底去南京归沪时发烧后来干咳喉咙痛，就有点后背发凉，好在现在好了。莫非我也在鬼门关走了一次？","1","0"]
,
["42.28412597","0.108405","H7N9。会不会像非典一样放假？ 我在:廊坊市永清县","0","17"]
,
["49.74713063","0.355673","突然想起非典时期。大家现在应该集体放假一个月抵抗禽流感啊","0","0"]
,
["43.17492087","0.160642","零三年非典的时候我初中,五月学校就提前放假了.于是在那个春天,我在姥姥家学会了种土豆,玉米和小麦...拔各种草.跟在驴后面跑.采那些只有在春天开的花..在河里捉鱼.小青蛙跳来跳去..春天的蝴蝶还很笨,随手抓几只捆在绳上就像放风筝,我去哪把它们牵去哪...十年前的春天你在干什么.","0","0"]
,
["48.62127106","0.999972","喜欢蔡依林正好有十年了，十年前非典爆发学校放假，被电视上的看我72变的MV吸引了！看着手机视频她那么自然的唱跳着被金曲奖评审认为很难唱的大艺术家！真神奇！十年了，她居然一直在进步！","0","0"]
,
["43.18992998","0.987307","@搞笑的还伤心了 生日快乐，我总是会想起十年前非典放假，你我在家里每天下午五点二十守着电视看晴天小猪，还会跟着片头片尾曲跳舞。那是我记忆中最快乐的日子。","1","6"]
,
["45.62530894","0.0526007","【非典十年】2003年非典的时候，你在干什么呢？我记得当时单位因为非典都放假了，我就背个网球拍，从北京郊区到城里，到处找球打！公共交通上，人非常少！","1","21"]
,
["44.11187591","0.936632","从事工作12个年头，除了非典从没正式放过假，今天我放假啦，假期有妈妈陪Ohye！但愿遇到好人，好心的人！小柳加油","0","10"]
,
["49.60709607","0.200295","非典与买房：2002年北京推出精装小户型楼盘，跑去凑热闹看了看，人山人海让我望而却步。2003年非典时期北京全民放假。在家憋得无聊我就带着口罩去国贸看房展。无意间经过那个著名小户型展位，不报希望问去年期房有剩吗？听说因非典刚退出三套，其中一套竟是最好户型，当场交定金。缘来如此。","0","0"]
,
["45.04906569","0.996755","清晰的记得十年前的今天下午 学校开始放假 非典 整十年","0","4"]
,
["47.91303493","0.998862","记得十年前的今天，我们学校紧急通知因为非典，全校放假。开启了我们最自由快乐的时间。当时我就想这将是人生中休息最长的时间了。","0","0"]
,
["43.85970923","0.735259","十年前当我们还在为非典放假一个月而欣喜时，却不只有多少人在危险的边缘，十年后我们历经成长，当年的那些人死的死伤的伤。/ 网页链接  （分享自 @凤凰网围观）","0","0"]
,
["40.26320946","0.998162","#有一场青春叫高考# 高考赶上非典，放假在家自学，妈妈经常去学校领回一摞摞的卷子。考完试之后，记得老师说，赶紧好好休息休息，玩玩吧。解放喽~ 详情:查看话题详情","0","1"]
,
["42.02017106","0.00149069","十年前，非典大放假在家疯玩了一个月，又在学校封闭了一个月。然后 直接奔赴考场，然后，然后，就在考场上遇到了前后十年最难的数学和理综卷子我恨理综卷子上那只大青蛙！！什么体内循环体外循环？！循环个p！！","0","9"]
,
["40.2676714","0.999623","十年前，转学让我获得新生。那年非典放假在家的我只愿假期永不停止！五年前，我在理想的高中过着不理想的生活。只盼望那个属于奥林匹克的夏天长久停留！现在，我在图书馆望着陌生的字母和数字，期盼时光停留，它却分秒流逝！#人生活在时间和空间的交叉点，向两个方向瞻望永恒，得到的却永远是瞬息#","0","0"]
,
["42.98615079","0.396673","#上海发现首例来自英国的变异新冠病毒感染病例#快放假吧，学校人员接触这么咋，我好害怕，放假我要乖乖待在家里。","0","0"]
,
["42.03473427","0.0834037","#辽宁中高风险区高校暂不放假# 【新冠病毒是怎么传播的？】新冠病毒给人们造成了巨大的伤害，那么它到底是如何传播的呢？戳视频，了解！#新冠病毒疫苗全民免费#   重庆江津法院的微博视频","4","6"]
,
["40.05138348","0.946928","【南财早新闻】①#辽宁中高风险区高校暂不放假#②#新冠病毒疫苗全民免费# ③沪深交易所正式发布退市新规④成品油调价窗口于31日24时开启⑤#2020年股民人均赚10.9万# 更多： 南财早新闻丨新冠病毒疫苗将为全民免费提供，沪深交易所正式发布退市新规","12","0"]
,
["44.17085253","0.0750001","#北京5例本土确诊病例详情#天呐有学生了！希望新冠可以早点结束吧 都2021了我们已经放假了 也给你放一个假 别来了","7","0"]
,
["47.97307005","0.959446","冬天到了，新冠疫情不能放松，切记带口罩。疫情突然放假，现在我们要复工复产，为了更好的宣传非遗传承文化精神！期望社会各界人士给于支持和帮助！华阴老腔艺术团15029716795 华阴市 华阴老腔80459的微博视频","1","0"]
,
["46.05239808","0.991525","周六新冠放假，我们可以出校门","0","0"]
,
["49.45857264","0.528042","#高校寒假时间#据说今年受新冠的影响，高校寒假放假时间要提前，而且时间也比以往要长，你怎么看待此事？","7","4"]
,
["41.05740661","0.0447196","#钟南山称已出现同患流感和新冠病例# 大学生是不是应该提前放假 一月底才放假的我瑟瑟发抖","16","4"]
,
["46.95661771","0.973824","《重要通知！事关开学和国庆放假！》8月13日，国家卫健委、教育部发布了分别适用于高校、中小学校、托幼机构的《秋冬季新冠肺炎疫情防控技术方案(更新版)》，有序推进秋季学期复学复课。网页链接","0","0"]
,
["45.04656778","0.966427","#变异新冠病毒在日本首次出现人传人#现在日本正在放假，原来在东京读书的趁着放假跑到京都来了又可以旅游，还可以避一避 日本·京都","2","0"]
,
["43.95910427","0.251834","#加拿大首次出现变异新冠病毒感染者#可不可以提前放假 太危险了","0","0"]
,
["45.17967019","0.0677291","圣诞已过，圣诞老人放假了，该在家研究一下这个世界被新冠搅成这种状况的原因了，地球人多了？地球人不敬地球了？","0","0"]
,
["40.98627763","0.995349","#河北大学#看到又一个大学名字上热搜了，原本以为又是跟新冠或者放假有关的消息，结果结果——是甜甜的爱情鸭！LOVE IS LOVE 祝好~","82","3"]
,
["6.759303285","0.99564","#三石美食#03年经历非典，20年又遇新冠。乘地铁如坐专列的场景，mark一下。 北京","1","1"]
,
["1.795491334","0.000062029","这辈子最对不起的就是自己的心，让她疼了一次又一次，以后不会了，没有以后了，躲过了非典，新冠性肺炎就没想到栽这，我认栽了，老天爷算你厉害，走了 宣城·绩溪县 老是有人诬陷我的微博视频","0","0"]
,
["8.281554898","0.612654","*5.             上     花     轿                            孰能了      离不了，离不了，      抵御疫病数它好。      非典疾病肃狸猫，      农人致富钱没了。      新冠病毒去年氲，      如今横扫孰能了。      贴心话要送君记，      简出门，戴口罩。","0","0"]
,
["7.831484309","0.851552","#钟南山哽咽说什么都压不倒中国人#从非典到新冠，钟南山这个名字已经深深刻入中华民族的记忆里了！侠之大者，为国为民！","0","0"]
,
["5.962388714","0.0945195","#辽宁新增6例确诊#应该全国各地人人都要做核酸检测，和以前非典一样，人人都打疫苗，现在人们一听新冠都有点发怵，让人们心不安，出去吃饭害怕，出去逛街害怕，出去散步都害怕。","4","3"]
,
["8.814340152","0.282859","现在老师给我们讲“非典”未来的我们给下一代讲“新冠”","1","2"]
,
["7.269601749","0.0165081","庆幸我最近没逛街，没聚餐，没去超市，行踪轨迹每一个字眼都特别特别熟悉，我们这代人经历了非典，还有新冠，下午做了核酸检测，疫情在身边的感觉太可怕了……","0","4"]
,
["2.779803923","0.999441","#钟南山团队医生获阿里百万奖金#我觉得这是应该的啊！钟南山院士带领的团队从非典到新冠都做出了巨大贡献，非常好的项目","0","0"]
,
["7.809476491","0.998549","#用一句话为你的2021充电#2003年的非典，2020年的新冠，你都在逆行者的保护下好好的过来了，2021年，即将成为白衣天使的你也要好好保护这个世界。","0","0"]
,
["0.793472045","0.0016854","［荤素反复测 结果时时看］［外形明确变 内部无法评］［炎症明确在 鱼肉令反复］［记忆会变化 时长录金马］［皮炎变复杂 特效药再找］［珠玉货全球 藏品炉边看］［病毒更复杂 环境雾霾查］［粮油今已测 收储漆器查］［珠玉更麻烦 珍藏无法看］［非典今新冠 鼠疫起伤寒］ 舟山·岱山县","0","0"]
,
["4.785711162","0.00155128","485. 03年非典，凡是用西药治愈者，不到二年全部死光！这次新冠由西医治，已经有严重的不良反应或后遗症！因为西药是杀毒不排毒，所有毒气瘀在人体内，故寿命不长！若用西医称为神药的“瑞德西韦”治疗，后遗症更严重！如果用中药排毒治疗，那完全是 天壤之别！中国的中医就这么厉害！","5","4"]
,
["9.427535604","0.151038","看到一个喜爱的作者写关于对新冠的认知“没见证过非典的人，认知停留在流感层面”…是的，这就是我一直觉得为什么去年疫情新发，国人能马上进入草木皆兵的防护状态的原因之一。他们总爱说“你们惯于听话”，不是，至少不仅仅是。","0","0"]
,
["4.641895649","0.0619151","非典时期肺炎，新冠时期发烧，我对病毒的追求还挺紧的","1","0"]
,
["4.601650191","0.982871","#母亲吃中药母乳喂养婴儿核酸转阴#无论是2003年的非典，还是2020年的新冠，中医药学都展现出了它强大的治疗效果！看过一部电影《大明劫》，片尾提到《达源饮》被用于治疗非典起到很好的效果。从古至今，中医在治疗各种大流行病上都有不可磨灭的贡献！真的不希望再看到无脑中医黑了！","2","0"]
,
["5.955503525","0.412243","On 新冠与非典&amp;所有的话都要说在前面","5","1"]
,
["3.736890384","0.000346267","翻看油管上罗杰叔叔的脱口秀，三月份的时候他有一段吐槽新冠的，说你们这些白人啥时候也能轮到一次疫情啊，怎么非典新冠埃博拉都没你们啥事儿呢。再看看下面评论，简直讽刺，近半年的英语评论说再看这段脱口秀已经笑不出来了。","1","0"]
,
["9.470482292","0.159789","#沈阳疫情#托尹太的福，回母校做检测。非典的时候在这经历，没想到新冠还是在这里……小学时候老师们给这里的祝愿如今配上了这样的景象怎么觉得这么讽刺呢？这种事怎么就刚好发生在八年里最冷的冬天……[苦涩]","0","0"]
,
["2.304619032","0.999947","马上2021年了  真希望你能看见我们日渐强大的祖国  华夏民族不仅战胜了非典战胜了汶川大地震  今年的新冠  我们也成了世界上唯一的避风港  妈妈  我真想你也能跟我一起见证这一切。多么美好的祖国，你也该为此感到骄傲的。","1","0"]
,
["0.282725313","4.26366E-05","非典可怕？新冠可怕？还是癌症可怕？","0","0"]
,
["2.494640597","0.000203111","砖家说：双黄莲能抑制新冠病毒，双黄连脱销，非典的时候专家说板蓝根防非典，板蓝根脱销。现在又说喝茶水能95%杀死新冠病毒，该信吗？  我怀疑这砖家的儿女亲戚可能是批发茶叶的 ……。","0","0"]
,
["6.173705478","0.803489","#感染过新冠病毒者暂不建议接种疫苗#疫苗开始接种本是件振奋人心的事情，可美中不足的是暂时接种还只是片面的，有些群体就根本接种不了。如果每年都需要接种，那将更是个麻烦了。难道新冠不能像非典那样自己消失吗？#v光新星##头号博主说# 北京","10","9"]
,
["3.821051982","0.0323152","我随便翻了翻，现在疫情还真不是十几二十年一次的频度，要密集得多，从非典到猪流感、禽流感、新冠，基本上几年就会出现一次。","83","4"]
,
["1.797840251","0.46286","经历过非典经历过新冠，看过他人的起起落落，也经历着自己的起起落落。除了坚强活下去你别无选择。","0","0"]
,
["2.946538443","0.990585","#2020真是从头哭到尾#经历了非典和新冠的我有挺多的感触，既害怕又感动，今年的眼泪不值钱啊","0","0"]
,
["4.538427932","0.00269652","武汉歧视成都？不存在的，说白了，就是怕疫情复燃。现在武汉经济正处于高速恢复期，可不能出任何岔子，今年人均GDP才排在全国第9，已经很惨了。不能理解的，要学会换位思考。北京非典和武汉新冠发生时，河南人把北京人和武汉人的出路全给挖了，北京人武汉人有大骂河南人吗？没有吧。","2","1"]
,
["3.767576714","0.0141136","宜將剩勇追新冠，不可沽名放螺桿。即使不爆發新冠肺炎，喫飯也應該分餐制。非典後好了傷疤忘了疼那一幕，不要再重演。","0","1"]
,
["9.956972056","0.999855","2020已经接近尾声了，如果说03年的非典因为还小不太懂得疫情的残酷，那么今年的新冠，切切实实的感受到了生命的脆弱以及人性的很多面。还有一周就进入新的一年了，感叹时间过得好快，又希望今年赶快过完，2021年将会是全新的一年，希望每个人都能所遇皆所愿。","1","0"]
,
["8.845109227","0.824145","看03年的非典，再看20年的新冠。恍若隔世。","0","0"]
,
["3.718075726","0.815021","非典的那年手术，新冠的那年离开！与病魔斗争了16年，你始终没有看见西的到来。愿天堂没有病痛！2020是离别也是新生。","0","1"]
,
["6.354776457","0.529393","#2020擦不掉的记忆#那个夏夜凌晨，检测场已空无一人，只有灯光和蚊虫陪伴我们盘点物资。戴着几层手套的手指磨出了泡，贴身衣服上没有汗水，只剩汗渍，连续战斗八小时的疲惫让人不想说话。非典那年我们还小，新冠我们迎难而上，忘不了这次洗礼。 北京的晖子的微博视频","74","10"]
,
["5.464534024","0.848835","八零后的我们，经历了金融危机，经历了非典，但记忆不深，再次经历了新冠病毒，八零后的我们，看到了国家改革，看到了富人多于穷人，看到了科技突破世界，不畏惧，不轻狂，这就是我们的八零后。","1","0"]
,
["4.907718795","0.0216714","美是美了点，但是这样对我这种赶夜路的人太不友好了吧，得亏我这抗过了非典，摆脱过新冠疫情的体格子，要不就撂这了。列位行驶此段的人明天多加注意！ @涿州新闻 @我爱涿州微博 地点:涿州市腾飞大街北向南段 保定·腾飞大街 既已执手_此生不负的微博视频","1","0"]
,
["7.042028265","0.838987","#新冠病毒溯源# 『非典专家组长徐德忠教授：SARS CoV是非自然方式(如基因技术)产生的|2020-01-30 | 汉风1918-汉唐归来-惟有中华』网页链接","0","0"]
,
["7.14155434","0.000867869","我发表了头条文章:《为何非典、流感和新冠肺炎不可滥用糖皮质激素？》 为何非典、流感和新冠肺炎不可滥用糖皮质激素？  烟台","1","1"]
,
["8.453048863","0.992927","#王一博百里弘毅#wyb#王一博风起洛阳#“03年的非典耿耿遇见了余淮 20年的新冠我遇见了王一博”这一切都是天意吧@UNIQ-王一博 早安","12","24"]
,
["7.517801023","0.332299","睡不太着，重温了《流感》、《釜山行》12。看了某乎新冠肺炎和非典现状和自述！插个眼儿，有空再说","1","1"]
,
["1.771522031","0.995416","还是很喜欢…她的文字刚性却不缺乏温度；真实却有深度…那么多年过去~那些历历在目的…永远不会再有另一个人 像你一样…突然想起 去年看到了很多人的呼唤：非典有柴静、雾霾有柴静、新冠再无柴静…愿：人人心中有爱有正义…","5","4"]
,
["7.962174778","0.98163","#钟南山获授共和国勋章#钟南山是中国人民的主心骨，他为抗击非典立过汗马功劳，这次新冠疫情，他以八三十岁高龄亲赴武汉实地考察，率先提出人传人的论点，为武汉封城，为阻止疫情传播，减少死亡起到关键作用。他是南山不老松，是中国的骄傲。","2","0"]
,
["8.307834692","0.999877","李红亮超话#钟南山获授共和国勋章# 从非典到新冠肺炎，有着院士的专业、战士的勇猛、国士的担当的钟南山，代表着一种民族精神，为人们汇聚起无限的信心和力量。他值得我们所有人铭记！","0","0"]
,
["2.941137259","0.971444","临危受命，战罢非典战新冠；耄耋生辉，敢医敢言有南山。全国#抗击新冠疫情表彰大会#进行时，#钟南山获授共和国勋章#，点击视频，一起回顾北大校友钟南山院士抗疫之路！ 北京大学的微博视频","173","10"]
,
["3.022685349","0.999947","#钟南山获授共和国勋章# 从非典到现在的新冠，钟南山院士是当之无愧的共和国英雄，是疫情防控的脊梁。在他的身边，还有更多的为中国人生命健康付出代价的白衣天使，向他们致敬！人民日报的微博视频","3","3"]
,
["0.078972733","0.999589","#钟南山获授共和国勋章#从非典到新冠，国家之幸，人民之幸，向伟人致敬！","2","0"]
,
["2.630851517","0.999923","#校园#【北京101中学校长开学寄语：这届高三生于非典考于新冠 见证并创造着历史[加油]】近日北京101中学举行直播式开学典礼，校长为高三学子送上寄语。开学典礼上，新冠肺炎国家中医医疗救治专家组组长仝小林院士与师生们分享了自己的抗疫经历，并祝福学子。#2020高考# 梨北京的秒拍视频","110","1"]
,
["0.434070401","0.0133679","从出生到现在我遇到过洪水和非典，还新冠疫情，生存真的好难，我只想说庆幸我还活着。","0","0"]
,
["8.553397583","0.564464","刘耀文超话 #刘耀文# 人们说2003年的非典耿耿遇见了余淮而2020年的新冠我遇见了刘耀文2020再见2021你好@时代少年团-刘耀文 成都","0","0"]
,
["3.54662079","0.999858","2020年，我结了婚，搬了家，变成房奴、铲屎官。经过了非典，流感时代的我，今年还经历了新冠。感谢家人，好朋友的一直以来支持和厚爱。感谢老公的陪伴。感谢遇上宝珠姐。希望明年顺顺利利考过试！身体健康！工作顺利！事事顺利！","4","0"]
,
["8.183236865","0.301811","来自@MIOYOUNHEUN_CON Laseecon泥泥绿 粉 他们戏称自己是“最惨的一代”，出生后赶上非典，高考赶上新冠，不仅如此，这批高三学生的下一届经过了全面课改，","1","0"]
,
["3.554884472","0.211581","新華社中國特稿社副社長熊蕾撰寫的文章～文章質疑，美國與2003年非典（SARS）及去年武漢爆發新冠疫情有關。熊蕾還引述引述中國學者童增在SARS疫情後的著作《最後一道防線》，提出SARS可能是針對中國人的基因武器。网页链接","0","0"]
,
["5.231518799","0.708732","躲过了非典，本以为躲过了新冠……天佑藁城#藁城##石家庄进入战时状态#","4","0"]
,
["6.200682926","0.981765","97年香港回归我8岁，03年非典我14岁，08年地震我19岁，20年新冠我30岁，属马的2021今年31岁了，刘景峰经历过生与死爱与恨，战争与和平 徐州·丰县","0","0"]
,
["9.372474444","0.993451","今晚一直在循坏这首歌，研究生涯课程结束，突然觉得经常迟到早退，同学的局还经常因为要回家拒绝，而发现想想两年一眨眼就过了，为之前的不够珍惜，感到万分失落。想想小学毕业遇非典，高中毕业猪流感，研究生结业又是新冠……而如今还是挺坚强的，从明天起，早点睡觉……晚安全世界！！","0","0"]
,
["9.189457509","0.782289","今天去翻看了唐山大地震真的是司机感慨万千！1976年唐山大地震、2003年非典、2008年汶川大地震、2020年新冠病毒，人类面对这些天灾能做什么呢？人类在大自然面前显得如此渺小无力，我们在敬畏自然的同时，也应该珍爱身边的人，把每一天都过得有意义，不要失去了才感到后悔。 衢州","1","0"]
,
["3.762854265","0.843711","#31省区市新增确诊10例#新冠病毒还有，患者零星地确诊。2003年的非典到后来，就再也没有出现，新冠病毒还是很顽固的，也在慢慢适应环境，与环们共存下去。","0","3"]
,
["2.240422375","0.17558","非典研究那么多年疫苗全无，新冠袭来全球疫苗突现，是无明历程末班车需要安慰剂还是真的研发成功了疫苗试剂，拭目以待。","5","1"]
,
["3.63643401","0.999719","#钟南山抵达广州的场面#一看到这样的场面就感动的哭，无论非典还是新冠，救百姓于水火之中，敢医敢言，国士无双，当之无愧！","0","0"]
,
["7.161498999","0.97927","#钟南山抵达广州的场面#南山风骨国士无双！非典新冠两次疫情两次出征！ 杭州","36","1"]
,
["4.191844192","0.730805","【国家功臣护家国 人民英雄为人民】临危受命，战罢非典战新冠；耄耋生辉，敢医敢言有南山。共和国勋章获得者——钟南山，中国工程院院士，国家呼吸系统疾病临床医学研究中心主任。网页链接","0","0"]
,
["6.382504414","0.988572","家里伟大的人太多了 早年闹非典的时候 我妈支援外地去抗击疫情今年新冠突袭石家庄 婆婆又去支援藁城总有人替自己负重前行。学医不易。值得敬畏每一位同行","25","5"]
,
["4.667771809","0.877309","老子《道德经》中曰：祸兮，福之所倚;福兮，祸之所伏。2003年非典施虐时，电子商务出现了，而2020年新冠肺炎则是是企业线上服务的元年。每一次危机都有人受益，所以危机也是转机。                                                                    来自：知乎","0","0"]
,
["3.114939815","0.163483","新冠和非典的叠加记忆。我们在新冠肺炎的报道中很容易看到非典的影子，两者之间间隔时间并不是特别长。反过来说，我们在非典的新闻里就很少看到之前某个疫情的影子。这也许说明第一次经历的大事情往往很难成为它自己的记忆。也就是说，记忆不是关于自己的，记忆只能在类似事件出现以后被调动出来。","3","0"]
,
["3.825450828","0.000470525","本以为新冠也能和当年非典一样能够在夏天的时候能消失。可是如今都一年了。其实地球上没有谁可以独善其身。这不是一国的事。只要病毒不退。我们就没办法高枕无忧。说什么能治好。我信他个鬼。能治好能这么恐慌。","0","0"]
,
["4.823599944","0.00233342","买它的时候确实没想到要循环利用，新冠你赶紧收拾收拾走吧，人非典好歹要脸","0","1"]
,
["7.495095865","0.999095","钻石主唱马嘉祺超话#马嘉祺我就是演员##爱豆V力量# 如果说03年的非典让耿耿遇到了余淮 那20年的新冠最美好的事情是让本就不是一个世界的我们相遇。@时代少年团队长-马嘉祺","4","30"]
,
["6.798511101","0.00590195","美国大选多难产，而疫情最终的结果，美国人作茧自缚？从当年的非典，到现在的新冠，不乏人工巧匠。只是居心叵测，大多天不藏奸。即便真有疫苗，还会有复发率，疫情在欧美扩散，将成为长期隐患？可能太悲观了，一切自求多福吧！","1","0"]
,
["1.319742054","0.998613","小时候经历非典，我们在大人们的背后被保护着。如今面对新冠肺炎疫情，我们已经成长为青年，这次轮到我们担当重任、奉献青春！今晚8点档  CCTV-1#故事里的中国#之《战“疫”中的青春》，我将饰演援鄂医疗队队长“魏澄”。本批援鄂医疗队集结完毕，出发！ @丁禹兮","7","5"]
,
["4.039449376","0.999464","新冠时期重温和非典相关的故事很有意思而这个故事更多的是关于上海 关于新天地的圣诞节关于顾平生和童言","0","0"]
,
["5.728790435","0.903349","10年前，非典促使中国电商飞速发展。十年后的今天，新冠疫情会不会促使外贸电商的飞速发展，我相信能，10年后的今天將见分晓。","0","0"]
,
["9.749840065","0.564706","张文宏还表示，新冠病毒治疗到目前为止，没有发现新冠特异性的后遗症。如果非典患者年轻且没用过大剂量激素，恢复起来会比较良好，而新冠病毒治疗到目前为止，也尚未发现新冠有特异性的不良反应。","104","24"]
,
["1.51978071","0.00932038","看十几年前电视剧，一医生要发明SARS疫苗，阻止肺炎进一步传播。结果弹幕好多小朋友说，厉害啊编剧，准确预言了新冠。。。看来03年他们还没出生，他们不知道SARS和非典的关系，也不知道SARS真的流行过，我老了","0","0"]
,
["2.043976385","0.086152","满怀崇敬之心看完，回顾17年前的非典与今年的新冠。也许再也找不到像他这样的国士了。 柳州","0","0"]
,
["0.931783082","0.998195","#山大放映室#纪录片《钟南山》，独特视角下的国士担当。该片从新冠疫情重大事件的切入，讲述钟南山在2020新冠疫情和2003年非典疫情当中奋斗在抗疫一线的故事，向我们展示了钟南山八十多年来人生的奋斗历程。泉州那些事儿的微博视频 （视频Via@泉州那些事儿）","44","0"]
,
["6.532846722","0.1078","#钟南山称辉瑞疫苗试验结果远远不够#某些阴阳怪气骂钟院士的人，送上我的祝福——愿非典和新冠眷顾你。","5","0"]
,
["0.559800519","0.937857","老王也算是一个既参与了非典又参与了新冠的男人","5","9"]
,
["9.027808669","0.957936","海亮写于非典时期的《惊惶》将在2020新冠之年作为@沼泽乐队《风知我》巡演的encore 曲，果然是“一别江湖老，彷徨何所适？”当年那场“摇滚乐+现代舞”的无比惊艳的现场是如何策划？从前卫电子向古琴后摇转型破茧时期的海亮在思考什么？人文口述史沼泽乐队之2，来自#小凤直播室# 口述史 · 沼泽乐队2：惊惶落木风知我","5","3"]
,
["1.117973461","0.999938","再过几个小时2020年就要跟我们告别了，在这一年里我们都经历了很多。一场疫情改变了很多事情，2020注定是难忘的。我们这代人经历过非典，现在同样面对新冠，我们很坚强，因为我们是80后一代，阴霾终会过去，阳光会普照大地。期待2021","1","0"]
,
["5.046699007","0.99961","2020年剩下最后29天了～时间苍老了容颜～经历改变了心态～该遇见的遇见了～03年的非典～08年的大地震～2020年的新冠～回过头来终于明白健康才最重要～同时祝我今天生日快乐！身体健康！吉祥如意！ 依然是我炫的微博视频","1","0"]
,
["7.873296791","0.981366","#争做时代新青年，勇立潮头铸新篇#作为90后、00后的我们，哭过笑过，经历过2004年的非典，经历过2020年的新冠肺炎疫情。但，我们身处一个伟大的国家一个伟大的时代，所有的困难都没有将我们打倒，我们更应该不负时光奋勇向前。@江理资环地质182团支部@江西理工大学资环学院团委@江西理工大学团委","0","0"]
,
["3.292713335","0.819502","四毛胖友圈超话2020年只剩最后一个月了啊～在这一年里，我从一只高中毛毛变成了大学毛毛，生于非典考于新冠哈哈哈哈，有没有过来毛给我一点大学经验呀","7","2"]
,
["9.844246287","0.916656","#简阳播报# 【时代楷模抗疫一线“时代楷模”钟南山】17年前抗击非典，勇挑重担，17年后再战新冠，逆行出征！#抗击新冠疫情表彰大会# #人民英雄# 简阳发布的微博视频","3","0"]
,
["6.855806369","0.118705","【#钟南山谈抗疫说中国人的命最重要#】在经历了“非典”和“新冠肺炎疫情”两次重大考验后，钟南山说：“人的命，才是最重要的人权！”他用实际行动诠释了一位医者的担当与使命，也寄语青年一代，要“敢医敢言”！央视频的微博视频","19","30"]
,
["8.879444602","0.545977","供应链产能问题，是今年最为突出的矛盾了。我们明年依然是同样的问题，短期内是无法解决的。“2003年非典，促进国内电商的发展；2020年新冠，促进全球电商的发展”这种论调是有道理的，我觉得未来线上市场规模只会越来越大。","14","1"]
,
["9.406553962","0.00508704","出生那年是非典 高考那年是新冠 初中毕业改革高中毕业也改革 以为高中毕业了大学就没啥事了 没想到就连尼玛我读大学了宿舍还要发生变动 真应了我表妹那句：哦嚯 倒霉蛋","0","0"]
,
["0.767152372","0.0379511","发布了头条文章：《华兰生物非典疫苗难产新冠疫苗滞后，局中人争相减持套现》  华兰生物非典疫苗难产新冠疫苗滞后，局中人争相减持套现","3","0"]
,
["3.991529251","0.0766861","破执无我：养生气功 非典 新冠都用来恢复的 广州中医邓铁涛版本他老人家近百岁腰都是直的 真正的抗非英雄 我有空就练 疫情开始就自学中医 参考网上方子治好了老婆的腰间盘突出 木村拓哉女儿十几岁就1.7米 想模特 用的就是八段锦最后一招震后脚跟","0","0"]
,
["3.806650748","0.998884","我妹马上要开学，再放假可能就是高考结束了。我有点紧张+想念祝好！生于非典，考于新冠，见证历史的顽强一代","2","2"]
,
["8.1628897","0.997785","邯郸市第一中学高三学子归校日生于非典，考于新冠经历非凡，未来可期归笼再见，翩翩少年 邯郸·邯郸市一中(新校区) 关行线-观世界的微博视频","1","0"]
,
["7.906296409","0.949806","钟南山者，福建厦门人也。先投学于北医，后深造于英伦。领军于医林国手，疗疾在四海三江。非典新冠肆虐，仗博学多识，察本源于急症；秉忠肝义胆，奋呼声于中枢。救黎庶于危难，止病魔之猖獗。显医者之大德，彰国士之高风也。","1","0"]
,
["3.055306628","0.83778","#变异新冠病毒将成2021年新挑战#我记得最初误以为是非典，希望能成功挑战，医学更进一层，对于多年前的并也能找到应对方案","0","0"]
,
["7.134394294","0.99788","张新成超话 我也想像哥哥高考一样厉害！运气实力都要满满！2020不平凡的一年我们生于非典，考于新冠！一定要好运连连啊！@张新成","7","10"]
,
["1.402579787","0.985918","#青岛市一模泄题#生于非典  考于新冠  高考延期  一模泄题","2","4"]
,
["5.759650882","0.993476","最好的我们超话#高中生活# 03年的非典耿耿遇到了余淮，20年的新冠又有哪个男孩遇见了哪个女孩，又有谁成为了路星河呢。","6","1"]
,
["5.255633793","0.000438731","#四川逐步取消现场宰杀销售活禽#扯什么犊子？新冠、非典到目前也没有查出真正的源头是什么就来乱整！","0","0"]
,
["6.258810522","0.249189","#分餐制应该普及吗#  近日#我国超一半人感染幽门螺杆菌#引发热议，共餐易感染。我国分餐最早出现在商周时期，往往是贵族的一种礼制。但我国传统家庭共餐、待客之道等让分餐制很难实现，而且分餐制还会增加餐厅成本难以盈利。2003年的非典疫情以及今年的新冠疫情就曾兴起分餐热，最终必是难以实现！","5","1"]
,
["4.930685005","0.995728","生于非典，考于新冠，恰逢第一届高考改革，开学后经历了莫得退伍教官的军训，现在又在经历全国的异常寒潮，据说烟台上次下这么大雪还是05年我们三岁的时候……阅 历 丰 富 （一字一顿","0","0"]
,
["4.39881989","0.976385","今年北方寒冬超级冷，刷抖音看到有人发08年的冬天   还记得当时给南方捐款   联想起新冠疫情    又想起来从小到大  非典  甲流   地震能活着  有饭吃真的很幸福小小感慨一下","4","0"]
,
["0.01667461","0.971228","今儿要冻哭了   我们90这代人经历真真丰富啊！  非典  禽流感  雪灾  新冠  一直与大自然抗恒  还会有什么  一起来吧  让我这平平无奇的人生增添又一页丰满别样的篇章","2","0"]
,
["7.514030435","0.998536","2003年非典跟你碰上了，17年后的新冠也跟你碰上了，虽然总觉得老天对我不太公平，从小就喜欢折磨我，好在给了我一个好老豆，好家庭！虽没有他人的富裕，里面装满了爱与关心                                     致给我的超级超级好老豆 广州·广东省中医院(芳村分院)","0","0"]
,
["2.120389367","0.995262","1997年香港回归我13，2003年非典我19，2008年地震我24，2020年新冠我36，全网寻找85年的牛。 北京·山水文园东园","2","0"]
,
["9.074167327","0.222469","4小时近7000人  me 315 希望都是阴性！    希望新冠像非典一样，突然就消失了，我们都恢复到正常的生活秩序！ 大连","0","1"]
,
["8.806051767","0.963528","#2020那些见证历史的瞬间#高考延迟我就是生于非典考于新冠","1","0"]
,
["1.852797095","0.937923","【98抗洪抗击“非典”“新冠”......低调的老吕竟干过这么多大事！】#最美浙警# 2017年，他被浙江省委宣传部推荐为“浙江好人榜·浙江好人”，同年被浙江省公安厅评为“千名好民警”；2018年，他被丽水市人民政府授予“市劳动模范”。","4","15"]
,
["9.091586795","0.00119071","既然金灿荣教授质疑了，我们就来讨论一下非典和新冠病毒是不是人为制造的，你觉得呢？#伊朗计划将浓缩铀丰度提高至20%##如何看待未成年心理健康现状#","160","45"]
,
["6.349098605","0.474121","刚刚与我妈简单交谈了几句话 老太太三号半夜被叫到医院 现在跟我说过年也不一定能回家 我心疼她辛苦 她却说家里可能快没鸡蛋了 从非典到新冠 天使也熬白了头发 老太太辛苦了 医务工作者辛苦了 愿历此坎坷 山河可无恙 人间皆可安","2","3"]
,
["4.956460531","0.00132507","#山西晋中疫情防控发布会#这个病毒怎么这么难搞，记得当年非典就一次然后就恢复正常了，这个新冠都一年了还有，哎，什么时候可以不戴口罩自由呼吸呢？想想后辈，真是不放心啊 太原","5","1"]
,
["9.174780026","0.177579","从非典到新冠，虽说没有一个冬天不能逾越，但我总觉得这次不是最后一次病毒在全球大肆传播，我们能做的唯有加强抵抗力，不成为被留在黑暗冬天的那部分人。也有阴谋论说是生物战，希望外国科学家是有良知的，不要以自然为敌，害人害己，自掘坟墓。","0","0"]
,
["2.238043873","0.966764","《我爱大沈阳》用福尔摩斯的洞察力，分析力，罗辑思维力，分析出感染患者的感染过程。不论是十几年前的非典，还是这两次新冠疫情，在或者流窜到沈阳的逃犯....在这只有扼杀在摇篮里的执行力。一直生活在沈阳，天灾人祸很少发生，说明政府作为，人民安心。","0","0"]
,
["6.26660667","0.704486","本以为新冠病毒会像非典那样，经过一个夏天就会结束……家长的疫情严重了，非常担心远在家乡的爸爸妈妈，今年过年估计够呛能回家了，希望疫情早日结束，爸妈健康平安！","0","0"]
,
["9.135732308","0.920805","我对非典的记忆，就剩下消毒液和白醋的味道这次新冠的记忆，估计是口罩的味道了嗅觉和味觉的记忆，真的会让事件变得更难忘","53","11"]
,
["4.173439386","0.723678","03年非典我18岁被隔离了，08年地震我23捐款了，20年新冠我36岁我站岗了，活着太不容易了！","0","0"]
,
["1.458026247","0.987624","97年香港回归我13岁，03年非典我19岁，08年地震我24岁，20年新冠我36岁，同龄人你好 枫倾198603的微博视频","1","0"]
,
["7.209398368","0.688507","胡明轩超话03年的非典耿耿遇见了余淮20年的新冠我遇见了胡明轩","2","0"]
,
["6.347082001","0.99954","美乐家轻创业超话 美乐家有35年历史，它曾经逃过经济危机，避开了非典，迎战了新冠，会员一直持续增长！在美乐家，只要是会员就可以参与分享，不用投资没有风险给人生多一份兜底的持续收入这个时代才能活的更安心！","0","0"]
,
["6.356278275","0.00678027","西医普通感冒的“病理”都不懂，怎么能对付了“非典”“新冠”“慢阻肺”，他们采取的措施都是帮身体的到忙，给病人的身体“雪上加霜”，加重病情治死病人！他们找特效药都是儿童智慧，“杀毒”“杀癌细胞”“体外有杀毒效果”都是医学白痴才出口的词汇！","0","0"]
,
["6.115112573","0.992212","97年香港回归我6岁，03年非典我12岁，08年地震我17岁，20年新冠我30岁，寻找91年的小，希望大连疫情早点过去，中国没有疫情！加油#新冠肺炎##关注新冠肺炎#","2","0"]
,
["0.87907292","0.976758","大一看描述非典的只觉得很震撼，感叹自己的幸运，20年新冠疫情让我体会到了当年人的绝望。真的很佩服那些经历过灾难还在勇敢生活的人。","0","0"]
,
["0.345028554","0.999628","2020年即将结束，我们躲过了非典，我们与新冠抗争。2021年一个新的开始，所有的美好也即将到来！祝所有的人健康幸福，愿所有的人未来可期！ 阳泉","4","1"]
,
["0.026289572","0.99308","北京在非典爆发时期采取“联防联控”措施非常英明，是战胜非典阻击战的关键！新冠疫情在次袭来北京已经出现多点散发零星病例状况，防控面临重大考验，防控形势严峻复杂，一个有人情味的城市，也是我最爱的城市，17年后的今天，北京也一定能战胜新冠 吉林市","0","0"]
,
["6.978271885","0.909094","【98抗洪抗击“非典”“新冠”......低调的老吕竟干过这么多大事！】#最美浙警#","1","4"]
,
["8.08683209","0.934069","这时候看这些细节才是觉得最有画面感的时候，才能真的能看懂。所以世界上没有非典很久很久了，新冠也会没的吧。","5","0"]
,
["8.694133129","4.07864E-05","也难怪会有非典，新冠。看这样，以后只会更糟！过一天，混一天。个人理想终究成屎[便便]。而人类活的还不如屎壳郎！","0","0"]
,
["4.634667373","0.894956","非典的胡琴 新冠的手风琴","0","1"]
,
["0.499388079","0.0181582","四年半的离婚官司、终于在今天彻底离了. 也算是和平分手. 真的我们这代人、太难了、经历了非典、所谓的2000年世界末日、经济危机、新冠、脱欧、然后估计还有疫情之后的很长时间的过渡期. 然而新冠还遥遥无期. 赶紧打疫苗. 估计最后真的要群体免疫了. 英国·伦敦","0","2"]
,
["0.08446246","0.979787","介于自己最近一直梦到初中时候的事情，我甚至怀疑是不是因为我有时过分怀旧，灵魂一分为二，白天魂在现在夜晚魂就回到了过去。如果我以后更迷恋过去，现在会变成梦境而过去才是现实。醒来以后我会去上学，交作业，告诉同学们：“我居然梦见我已经念研究生了！2020年会有新冠！比非典还恐怖！”","3","0"]
,
["3.70505105","0.717484","#可以吹嘘一辈子的事#目睹了非典参与了新冠","1","0"]
,
["8.964038554","0.981153","#北京平谷新增密切接触者3例#平谷加油，非典和新冠一直是0这次也会没事的ps：真是传说中的桃木辟邪嘛","21","0"]
,
["2.194145503","0.428147","#钟南山称新冠病毒出现环境传人#新冠病毒和非典大不同，非典半年就全球控制并消灭，新冠肺炎迟迟不见散场，时间越久，越容易变异，越可能出现新的不可知情况。所以，必须做好打持久战的准备，全民抗疫将是长期的，不可松懈！#传染病# 海口·天上人间","5","0"]
,
["0.644626174","0.0460226","如果没有非典，我会不会坚定的学琴如果没有新冠，我又会在哪里漂泊。","0","0"]
,
["1.018813503","0.86495","35年历史了她逃过了经济危机，避开了非典迎战了新冠，会员持续增在不增加额外开支的情况下，你愿意考察备胎事业吗有经济基础，可以优雅至老，从容一生淄博","0","0"]
,
["1.329733338","0.0325017","我两次与疫情擦肩而过，一次是17年前的非典，一次是年初的新冠，认真总结新冠的八个问题新冠一周年祭，看看什么应该被总结、应该被重视？","0","0"]
,
["8.339821904","0.825035","把03年改为20年，非典改为新冠她依旧会是扑心扑力的女会长呐2020.12.30 | 一条假新闻","1","0"]
,
["5.627488427","0.111475","逃过计划生育来到九年义务教育没赶上分配工作遇上通货膨胀逃过非典工资赶不上房价来不及大众创业遇上新冠…","0","0"]
,
["9.121794872","0.0318501","#黑河新增1例本土确诊#哎   作为一个黑河人真的是不知道该说什么了非典的时候  黑河没事   新冠严重的时候黑河也没事    结果现在黑河有病例了今天封城了    黑河已经不让进出了现在市内也没什么变化    除了大家疯狂抢购希望不要有新增也希望患者能早日康复吧","9","0"]
,
["3.0741546","0.990425","疫情的日子里，耍鞋，耍裤子，搭配衣服，做饭。。其实没想到这次是顺义爆了。非典和新冠第一波时顺义都安然无恙的。祈祷顺义这波炸快点过去吧。反正北京哪个地方爆，望京都能跟着爆，我也都不会奇怪。。","0","0"]
,
["6.728542187","0.00638202","我看到一篇文章讲，绝大多数的植物病毒都是RNA病毒。于是我有了个想法，如果新冠，艾滋，非典这些RNA病毒都是起源于植物病毒，在动物体内变异，导致可感染动物呢？","0","0"]
,
["5.382196126","0.990155","有一座山叫做钟南山，有他，我们会很安心，有他，我们会很放心。03非典，20新冠，他一直在。没有什么岁月静好，只不过有人在替我们负重前行。","0","1"]
,
["9.930166132","0.986556","因为疫情的原因我想主攻呼吸内科了，非典到新冠不到20年呼吸道传染疾病的强烈爆发，特别今年太有实感了，学医的内心总是多多少少住着一点英雄主义，假如（当然最好还是别有了）有那么一天，我希望可以做一个小小小英雄","0","0"]
,
["2.461018111","0.519613","新冠，非典，为啥一样少不了你#香港新增新冠肺炎确诊95例#","0","0"]
,
["1.430737493","0.995732","#2020年结束了#2020结束了，终于结束了，这一年发生太多事了，生于非典，考于新冠，愿前途光明，中国加油！","1","0"]
,
["5.633612389","0.0138913","#李文亮#他牺牲在医生岗位上，很不幸。但他不是吹哨人，客观说新冠也确实不是非典。用这个事带节奏攻击政府的人，其心可诛！","0","0"]
,
["5.611131094","0.877289","2021届考生，生在非典，考在新冠，为了孩子们的未来，为了祖国的花朵，希望湖北省联考一分一断不要超184","0","0"]
,
["8.715451134","0.205568","根据新冠病毒变异特征来看，新冠病毒不会与人类长期共存，同非典病毒一样。是某种病毒在一定条件下，相结合繁殖并产生变异，传统的传染病与长期人类共存的病毒长时间观察，是具有稳定性。如普通肺炎，由流感久而不愈，引发肺炎，其根源在于流感病毒，而普通肺炎与特定的某种病毒结合产生了新型病毒。","0","0"]
,
["6.385583951","0.883797","想想 老天对我还是比较眷顾的。非典那年我没事，去年新冠我还是没事！只是…… 合肥","0","0"]
,
["5.599502118","0.115397","我判断社会危机的唯一指标：山东河南是否断交。不长的生命里，山东河南互不往来只有两次，一是非典，二是新冠。昨天跟我妈开视频，问：还能去我姥儿家吗？我妈说能。我就寻思：还行，现在问题不大。本混血儿的观察角度，就是这样的朴实无华且实用。","1","0"]
,
["4.461704069","0.226736","“生于优点，死于缺点”“生于非典，死于新冠”哈哈哈哈哈哈哈哈哈哈哈哈","2","3"]
,
["0.603352557","0.00247227","和同事聊天，说起新冠疫情，又聊到非典。我说，“那年我们到处都买不到醋。”“是呀，”一位年轻的同事说，“那年我们在幼儿园里，到处都弥漫着醋的味道。”好吧……突然失去了聊天的欲望。","0","1"]
,
["6.973530985","0.00838517","沈佳欣超话钟老功效：抗击过03年非典，20年新冠对新冠这么危机的关头，人家七八十岁还不顾性命站出来，去一线，研究病毒，那些躲在背后的无知人以为没看到别人努力，所以别人努力就不存在？二货沈佳欣，你以为研究出一个病毒的疫苗很容易？你八十岁能像钟老一样为国奉献我服你，不然别比比。","6","0"]
,
["9.677739814","0.962673","我正在爱奇艺看80'后，快来 @爱奇艺 一起看！80'后 看到非典时期学生在学校被救护车拉到隔离区隔离治疗的时候我联想到今年的新冠肺炎感慨了","0","0"]
,
["6.610321125","0.718248","钟南山公开承认，即便过了16年，对非典的发病机理还是不清楚，对冠状病毒没有什么办法；另一方面，钟南山虽然承认自己最大的困难是不知道怎么治疗病人，却仍然认为自己是非典功臣。  这一切，在治疗新冠中露馅了，只能挤出几滴眼泪 钟南山专辑(2)治疗新冠肺炎的表现","2","0"]
,
["9.61927497","0.0150347","今天是农历二十四节气的大雪。时不时下会儿小雨，阴沉沉的，让人不舒服。不知真的大雪纷飞时，是种什么感觉。新冠快一年了，还不时惊扰人们的生活。非典时大概半年多就没了影，新冠太顽固。","0","0"]
,
["6.413887599","0.00817379","发现好多人对得了新冠没有概念，想想非典，重症的就算治好了后遗症也很严重的好吗。。。","1","0"]
,
["5.664706268","0.125771","非典在身边的人新冠还在你身边吗","0","0"]
,
["9.33608405","0.717147","睡前一脖：如果年初，每个国家都能像中国政府一样，下大决心应对新冠病毒，可能新冠病毒早就像当年非典一样销声匿迹了，生活、生产也早就像什么事都没发生过一样恢复正常了。可惜、可惜、可惜，他们的哲学里，没有长痛不如短痛这样的道理。错过了，水生火热啊！","2","0"]
,
["1.486475214","0.999348","#一张照片告别2020#这一年我高三 我也十八 班主任一直说我们很特别 生于非典 考于新冠 这一年也结束了我的三年高中生活 即使这一年不尽如人意 但也次次让我成长 怀念我的高中生活 也怀念2020在教室里戴着口罩每个人都一直叫热的夏天@是罗小乖呀","2657","1326"]
,
["5.311673321","0.00151234","这只能说一部分人是这样的吧，03年非典，20年新冠  等你像-张碧晨_","0","0"]
,
["1.917906725","0.875574","看了柴静的书 这里面的形容就是现在没经历过非典但是现在面临新冠的感受","0","1"]
,
["4.956417658","0.105512","《主持人称非典消失了，新冠病毒也一样！“美国钟南山”表情亮了》此视频已有2728次播放，快来一起看看！网页链接","0","0"]
,
["0.607684224","0.0038803","中疾控主任高福谈绥芬河疫情：非常刺耳的警报已经拉响————“刺耳的警报”已经被拉响，但“我们已经做好了准备”。与非典相比，新冠病毒非同寻常，但“我们人类终将战胜病毒”。 中疾控主任高福谈绥芬河疫情：非常刺耳的警报已经拉响","0","0"]
,
["9.300564062","0.10578","#新浪看点# 靠一碗粥拿下5亿营收，经历非典、新冠后，她如何在危机后再出发靠一碗粥拿下5亿营收，经历非典、新冠后，她如何在危机后再出发","0","0"]
,
["6.282868596","0.999428","#文明西安# 03年广东非典他走在最前面，20年新冠他依然走在最前面。致敬终南山，致敬抗疫英雄！   西安高新九小二年级七班高景晖（733）","1","0"]
,
["8.141885047","0.419889","我在新冠没结束的今天，看柴静的《看见》那个温热的跳动就是活着，带我看到非典时期同样的恐惧，逃离，以及逆行者们最近疫情又严重了，大家一定要注意防护祈福 中国加油","0","0"]
,
["2.791956462","0.996157","#新冠病毒疫苗全民免费#  2020年第一天，在跨年的喧嚣声里，武汉“不明肺炎”上了热搜，当时没有太在意，还笑谈是不是“非典”重来；2020年最后一天，热搜第一给这个波折离奇年份画上了一个令人安心的句号。","2","3"]
,
["6.869807976","0.851397","似乎很有道理哦，以前允许放鞭炮的生活非典很快就消失了。现在鞭炮管控严格了，新冠就是难得消失，巧合吧？ 莫须有冤案的微博视频","2","1"]
,
["6.46238687","0.99768","每一代人都有每一代人的记忆，上一代的记忆里有：四合院、大树、河流、无边的旷野还有文革……在历史得长河中上演着他们的喜怒哀乐，我们这一代人的记忆又是什么？是西游记、网吧、高考、钢筋水泥还有非典和新冠？也许只有一下代人才能看的见……只是不管怎么样，来人间一遭，就应该唱好自己的戏。","3","0"]
,
["1.147524851","0.988002","历史_今天超话 【去年今日~~关于非典的“谣言”流传  #新冠肺炎# #关注新冠肺炎#","10","3"]
,
["2.698373911","0.860273","喝了三年三鹿奶粉我没事 非典我没事 手足口病我没事 H7N9我没事 新冠我没事 高考延迟我没事   高考过完我以为我能在暑假拿证没想到科二挂了4次 永城市","0","2"]
,
["8.056883032","0.932658","听说我妹妹要提前放假了 感到欣慰 我那代儿童幸运地赶上了非典假期 本来很替妹妹这代学生惋惜 没想到他们有更好更多的新冠假期可惜科技进步逃不过网课刑","0","0"]
,
["8.240119792","0.873364","非典的时候我还很小，新冠来的时候我已经19岁。 2020年年初开始的疫情，四个月的网课，九月份的开学，经历了最无聊的夏天还有来的最快最冷的冬天，我遇到了新的朋友，也有很多人慢慢消失在我的世界里。希望2021年不要重演2020，但感觉现在发生的和去年那么像…… 沈阳·长白","1","0"]
,
["2.674539525","0.0150886","经常生病真的很容易被怀疑当年非典现在新冠","0","0"]
,
["3.29403272","0.237135","2020 年28姥爷走了全球比非典病毒还厉害的新冠..全世界人慌忙2020 12月26紫马岭一趟掉了一台手机...2020 12月31带孩子来花场一趟倒数","0","0"]
,
["2.74072518","0.466489","#新闻看点# 在我国近代每次“大疫”中，都有神奇的“中药”踪影。从1988年上海爆发甲型肝炎，到2003年非典，板蓝根一度被称“神药”，“挽救”了“众生”。今年新冠疫情，板蓝根再度成为世界瞩目的焦点。... 中国医药大王：把小作坊打造成医药帝国，年营收突破千亿却不上市","0","0"]
,
["3.91781537","0.391378","跟奶奶唠嗑真是发现奶奶经历了新中国成立以来的所有大事，奶奶1950年生人，什么抗美援朝大饥荒大地震文化大革命非典奥运，如今又是新冠肺炎，怪不得说岁数大了见识的多呢","1","2"]
,
["5.057108789","0.161683","看到一个关于2003非典的故事，再联想2020年新冠疫情，我在想，17年过去了时代在进步，科技在发展，但社会现实真的改变不了人的本质吗？","0","2"]
,
["8.82284847","0.0492242","新冠在中国的死亡率已经接近非典的一半了（非典为11%），大家不能掉以轻心啊！！！！#黑龙江新增3例无症状# 上海","1","0"]
,
["8.227639047","0.996138","在下萝莉控超话今日份签到诗词第395发。2021年了。新的一年第一天。千禧之后过廿年，我辈如今战人前。世界护我渡非典，我护世界渡新冠","1","1"]
,
["0.973875261","0.996433","下楼买饺子，看到街上热闹的景象，突然很感慨…非典的时候，刚上初中，学校放假街上也没人，那时候信息不发达，只有电视，也年少没什么感觉…快20年后遇到了新冠，每天看着信息，一条条生命的离开，而自己是何其幸运 活着而且没失业…珍惜，感恩 深圳","0","0"]
,
["3.356733913","0.00568198","以前觉得非典吓人，现在看来……新冠比非典厉害多了，扛了这么久还没完什么时候是个头啊","0","3"]
,
["9.505746207","0.827734","我1996年初中升高中体育考试前得了肺炎，过了7年后大学毕业前最后一次考四级前出现了非典，过了17年后出现了新冠。好像数字规律题，1996+7=2003，2003+17=2020，2020+27=2047。","0","0"]
,
["3.721897123","0.086963","#日本首次确诊变异新冠病毒感染者#这疫情都一年了，比当年的非典还可怕，希望疫情早日结束吧，还我们正常的生活#社会科学#","6","0"]
,
["9.141736927","0.99422","#意大利女子19年11月已感染新冠#03非典集思恐密","0","0"]
,
["7.198298415","0.547205","#意大利女子19年11月已感染新冠#多亏了中国有非典的经验，不然后果不可想象","0","0"]
,
["5.776483065","0.0105248","非典后，北京保费排第一地震后，四川保费排第一新冠后，湖北保费排第一这个月，河北保费排第一这些大事件告诉我们一个信号“保险”谁经历谁知道，要么未雨绸缪，要么仓惶面对！","0","0"]
,
["6.621264573","0.247178","牛问（由中医非典新冠抗疫地位思及牛打江山马擎功语）    东青红兵砧前身老色恹恹，哞向庖丁问有三。了尽一生终竟忘，再谋余肉可曾惭。荣勋马受力谁出，大话人吹过我担。未及息声双膝下，戚然已是泪垂颔。","0","1"]
,
["9.803584163","0.21482","新冠肺炎（COVID-19）持续蔓延，病毒源头至今未查明之际，大陆网络流传一篇中共长期潜伏国民党情报特工熊向晖之女、新华社中国特稿社副社长熊蕾撰写的文章质疑，美国与2003年非典（SARS）及去年武汉爆发新冠疫情有关 网页链接","0","0"]
,
["4.264134505","0.157794","#河北新增本土确诊4例#以当前这种防控力度还不断的有新增，全球这次战疫看起来没有那么快结束，回想非典，症状严重性比新冠大的多，幸亏莫名其妙的消失了，之前总是想新冠哪天会不会莫名消失，现在看来是真不会呀","1","0"]
,
["7.42650215","0.591509","怎么说别人都不信还总说，确实成了搞笑博主//@鸫啊鸫:我朋友圈有个相信板蓝根治非典、双黄连治新冠、感冒给脚底贴姜片并直呼中药亲测有用的也关注你，而且感觉还挺喜欢你的，有一次在群里聊起她说裴奶奶可幽默啦，可能把你当成搞笑博主了","35","26"]
,
["4.122991104","0.612363","非典后，北京保费排第一地震后，四川保费排第一新冠后，湖北保费排第一只有经历过才懂得珍惜保障要不要趁早办，自己掂量 襄阳","2","0"]
,
["3.867776358","0.158162","#管理##理念# 思想价值观是最重要的，现在的技术比如现在有人工智能无人机，可以打击敌人，还有新冠的传染性以及非典的病毒结合，研究出来，任何现在所谓的东西都不足为虑，不要说什么武警军队了，但是还是要思想价值观第一，对不对，所谓的牛逼不是最重要！我们的erp也是最强调这个！","0","0"]
,
["4.916266082","0.0692584","#美国新冠病毒超级传播源#想问是不是跟非典一样的超级感染者。病毒又突变了吗？ 南京·东南大学(丁家桥校区)","0","0"]
,
["1.018766385","0.994471","再读柴静的《看见》第二章，当年的非典那么困难，十七年后的新冠疫情也很不容易，2021，希望一切都越来越好！","1","0"]
,
["8.773113703","0.0212655","说实话这过去的一年太魔幻，没想到有新冠，没想到武汉最先发生。即使我刷微博第一时间知道有不明原因肺炎。我也没有担心。也没有戴口罩。我也经历过非典。所以并没有觉得会更可怕。经验有时有用，有时又有害。好在现在人们的意识又上了新台阶，这也是惨痛教训的结果。","0","0"]
,
["1.686471402","0.959145","97年香港回归时我7岁，03年非典我13岁，08年地震我18岁，20年新冠我30岁，全网寻找90年马！#90马# 好好看看你是下面哪种马#马#","2","0"]
,
["3.193597897","0.00968877","#婴儿用抑菌霜后成大头娃娃#“非典”，卷土重来了，叫“新冠状病毒”，也许有时候可以理解！但是，“大头宝宝”卷土重来，这就令人费解了！！！ 南京·乐金化学（南京）信息电子材料有限公司","3","0"]
,
["1.662774704","0.920037","最近正好在看的书--柴静的看见，里边描述的非典时期场景一遍遍得显现多像去年今年的疫情时期。只是唯一不同的是非典一个让人心生恐惧的代名词已经远去，而当下的新冠疫情却是未知。","0","0"]
,
["2.874585738","0.999974","来看邓伦 没想到是10个小故事 等到第15集 终于等到了大连小伙 哈哈哈 非典没有经历过 新冠经历过再回头看剧 真的太好哭了 每个故事都好感人 镜头都好感人 歌也好好听 手握的幸福每寸都值得感恩在一起超话#在一起#","0","1"]
,
["1.202453886","0.997","疫情当下的我们，回看03年的非典和去年的新冠。“小院”的老街旧邻们身处其中，那份爱也依旧还在。他们彼此缓解恐惧，治愈创伤、给予希望，寻求成长。向内看的人在做梦，向外看的人要觉醒。记《北街22号院》两个月的创作。。。","31","17"]
,
["6.077658187","0.560123","#日本疫情# 疫情初期，香港病毒学管轶说这次新冠状病毒最终感染人数是当年非典人数十倍起跳，很多人批评他制造恐慌，事实证明他是对的，且远远说少了。有些话我往坏里说，并不是要制造恐慌，但是身处疫情大环境下，适度恐慌和焦虑是必要的，希望理解。","174","54"]
,
["5.156250363","0.689325","终于刷了弹幕版， 不出所料弹幕果然傻得可爱…从非典看到新冠，经久不衰，又是为陈永仁哭泣的一天。网页链接","0","2"]
,
["6.087762579","0.000230978","一年前的聊天记录，前一天我们还商量着要不要去江滩跨年，当天被曝光出了不明疫情，华南海鲜离我们之近，让我们瞬间警惕起来了。我们都不是医学相关，但非典两字一出，我们已经预感到了不明肺炎的传染性和严重性。当天口罩就买起来了。一年前的今天肯定没想到过新冠会演变成今天这个样子。","4","4"]
,
["3.574734549","0.000370509","再一点，该说不说，支某算个高人，文章多次把 “ 核扩散 ”醒目标引，无端世界核怎么扩散？无怪乎一种可能：核电事故！哪行哪界不出事故？哪行哪业没有职业病？是啊，那年的女相吴仪扯了个非典，今兰姐又弄了个新冠。这玩愣也是，必竞相国一回，也算是掷地有声。一群蠢货！........ ( ... Bv ... )","0","0"]
,
["8.074397195","0.951578","#新冠疫情#2020年耽误了半年，这马上就要春节了，疫情又来捣乱了，又不能工作了。大家尽量少出门，做好防护。80后的我们真的很特殊，中学经历了非典疫情，20年又经历一次新冠。#石家庄#加油#河北#加油 保定·竞秀公园","1","0"]
,
["2.651813985","0.98431","非典那年我爸就是抗疫一线的村干部，每天带人在村口蹲守，不让出不让进。那个时候也没有什么防护服啊额温枪啥的，口罩还是棉布的最后也平安无事。所以一开始我爸就觉得新冠问题不大，科技设备都这么发达了。智慧型男人，我爸小事焦虑，大事掌舵人！","3","2"]
,
["3.717855659","0.0530757","河南经贸职业学院超话我们20级已经够惨了，出生遇到非典，高考遇见新冠。今年大家都很难，难道让我们过年连最亲的家人都见不到了吗？？？","66","22"]
,
["4.961115797","0.990134","看见-柴静 新冠在北方卷土重来，也是巧，读到了柴静和陈虻的非典故事","1","0"]
,
["7.564442349","0.0954707","03年的孩子太惨了吧 出生那年非典 20年新冠 21年满十八岁 又以这样的方式结束我们的童年","0","1"]
,
["8.500269306","0.841442","根据世卫组织最新发现报告，一种比新冠病毒更厉害的未知疾病病毒，正在刚果俏然诞生。传染性更强，致死率更高，是集非典，埃博拉与新冠加起来还不是它对手。流金岁月，希望世界很美好，假如没有疾病，该多好？ 深圳","1","0"]
,
["1.366073174","0.00197136","也不要太悲观。就像北京的雾霾，想当年有多严重！如同世界末日一般，当时甚至有举家搬迁的念头，这两年就神奇的大幅度减少、甚至消失了。希望新冠也像非典、雾霾一样，尽快结束！一切都会好的！","26","7"]
,
["7.071829908","0.996575","#我是党员#  17年前在小汤山抗击非典，17年后又赴火神山抗击新冠。他说，这是真正的赴“汤”蹈“火”！像他一样，在军队援鄂医疗队里还有7名年龄超过50岁、党龄在28年以上的老同志，他们被称为“专家党员突击队”。 #身边的党员#    央视军事的微博视频","15","11"]
,
["0.743344413","0.959905","03年的非典没什么太多的记忆，20年的新冠我算是终身难忘了。","1","3"]
,
["1.235394507","0.977215","《非典》老根：此时又是与当年相类似的一个时期，不过这次是“新冠”，这次似乎比非典更加肆虐和狡猾，不过我们相信一切终将会过去！加油！","1","0"]
,
["1.308929177","0.983544","秒诗：非典恍起五叶神，新冠反衬中医军。天机无声莫空悟，爽嗨韵味榔烟醇。","0","0"]
,
["2.050030794","0.00505161","诡波超话诡波超话非典之后，童增在2003年10月出版了一本书《最后一道防线：中国人基因流失忧思录》。他以美国那些科研机构那些年猎取中国基因样本的事实，结合华人对非典病毒特别易感的现象，提出一个假设：非典可能是针对中国人的基因武器。新华社女领导：我始终对新冠病毒的来源持有怀疑，不吐不快！","0","0"]
,
["8.584525486","0.999985","十年前走进危化实验室，在显微镜下看非典病毒。十年后，另一种新冠病毒出现在我们身边。时间总是喜欢给我们开玩笑，把之前不经意的镜头给你放大呈现，似曾相识的让你不再感到陌生。2020鼠与你的即将过去，2021牛转乾坤。 #给我一顶圣诞帽##新年重启计划##平安夜怎么过##飞说##鹿晗关晓彤#","2","1"]
,
["1.511235818","0.965081","【榜样力量】张挪富：感染过“非典”的战疫老兵 面对新冠义无反顾往前冲 网页链接","0","0"]
,
["5.376866164","0.0047033","【如果美国可以在没有证据的情况下炸中国的大使馆，童增和我们为什么不可以对非典的来源提出怀疑？】高效的领导同时也意味着外国人或代理人把一个人搞定，其下辖的整个区域或领域就全部拿下了，随便搞了。新华社副社长石破天惊：我对新冠病毒的来源，持有怀疑！","0","0"]
,
["2.847706128","0.244249","2003年，非典——扩招2008年，金融危机——扩招2020年，新冠肺炎——扩招学历在贬值，如果你到现在还没有专科/本科学历，今后的日子里实属没有什么竞争力了。  #大宇教育##成考##自考# 天津·大宇教育集团","0","0"]
,
["4.008128803","0.00537302","#阿里巴巴涉嫌垄断被立案调查#历史是一种轮回，可能只是开始，2003年非典过后，阿里为代表的电商互联网迅速崛起，2020年新冠当前，阿里为代表的金融互联网丧钟敲响。","1","0"]
,
["8.646226671","0.949391","2003年非典 我初一 封校 2008年汶川地震 我高三2009年甲流 我大一 封校2020年新冠肺炎 我研二 封校 现在我30岁","0","0"]
,
["4.051111662","0.988599","钟南山院士中华人民骄傲2002年非典一直到2003年高度紧张半年之久中南山院士爷爷才叫我们安心挽回多少生命    这次钟南山爷爷你又辛苦新冠疫病毒钟南山院士 爷爷你一声令下14亿人口叫大家带上口罩社交距离 1.5m之外降低传染性少出门 居家隔离钟南山爷爷你辛苦了向你致敬向你敬礼","0","0"]
,
["5.783111711","0.999546","【#抗疫中90后00后有句话感动了中国#】参加抗疫的医务人员中有近一半是“90后”、“00后”，他们有一句话感动了中国：2003年非典的时候你们保护了我们，今天轮到我们来保护你们了。好样的，中国青年！#抗击新冠疫情表彰大会#人民日报的微博视频","1","0"]
,
["5.953241266","0.811451","2003年，非典，孙大午涉非法集资；2020年，新冠，孙大午涉寻衅滋事；两次涉罪，都在疫情期间。这真的挺巧的。","81","14"]
,
["2.703824816","0.431451","2002年是非典，2003年战胜，非典过后是一波大牛市。然后一直洗盘直到998最低点终结，2005年就是爆发大牛市。2020年新冠诞生，按估计，此次新冠过后仍是一波大牛市，但中途可能也会出现洗盘的现象，这种现象完全是为了交集人气。不久的将来也会爆发一波大牛市。","0","0"]

]
