[
["11.19903219","0.0634048","#我姥爷不要我了#随着疫情一天天发展，这个春节注定成为不平凡一年的开端。赶上春运高潮，哪个省没有迎来返乡高潮。河南人吸取了非典的教训，拿出了一本高分作业。河南省就像那种中差生班级里突然冒出来的门萨会员。其实他平时都有悄悄努力，但是因为太憨还是会被同学骂，也许这次就是努力的效果吧！","122","11"]
,
["17.13099853","0.589061","期待疫情早日消除，非典时候读高中，那时候每天都是通过新闻关注。非典的时候，管控得力！这次的新型冠状病毒赶上春运，哎，造成了病毒快速传播。期待医学家和科学家们早日找到很好的药物，治愈患者。期待疫情早日消除！以后能不借给别人钱就不借，借钱时候说的好好的，还钱时候真费劲。","0","3"]
,
["12.0863921","0.989343","#新型肺炎确诊人数超过非典#它的传播速度真的快啊！易感染又赶上春运只求治愈人数超过非典！这场没有硝烟的战争我们一定会赢的！","2","4"]
,
["19.14497182","0.831652","#新型肺炎确诊人数超过非典#这不废话么……人口也比当初多很多啊，而且又是春运时期扩散传播的","0","0"]
,
["11.62930165","0.000218279","这样太可怕了，早在几天前就觉得这次比非典传染性高多了，果然，竟然潜伏期也可以传染，春运那么多从武汉出来的又会传染多少人呢。","0","0"]
,
["11.87991925","0.237179","既非典之后举国关注的严峻疫情，发生在春运期间，尽量不去人流密集的地方，因而今晚行花街，必须口罩傍身，我们普通人注意好隔离就是最简单也是最能帮助到的事情！","0","0"]
,
["10.39817323","0.97953","#延长春节假期#当年非典就是春运返潮后在北京爆发的，在潜伏期这么长的情况下再次迎来大规模的人流迁徙，很难不保证感染人数的爆发性增长。延长春运假期确实非常的有必要！","1","1"]
,
["10.2021982","0.0141828","一个要出去玩 待家里干嘛一个要吃火锅 不信谣不传谣一个要春运火车回家 在机场也不带口罩非典都没事怕什么只有我一人战战兢兢的几站远的小区有从武汉回来的疑似病例办公楼从武汉回来的发烧人员都没关系 真的通通都没事","1","3"]
,
["15.54743189","0.104278","#500万人离开武汉#赶上春运……绝逼比非典厉害了……","1","2"]
,
["17.61790544","0.0436525","武汉市长周先旺说已经有五百万人离开武汉，这个防控工作压力就难办了。如果春运开始前堵住就好了。官员们没有吸取非典的教训。#凤凰新闻#分享凤凰新闻：湖北省长：对疫情感到非常痛心内疚自责湖北省长：对疫情感到非常痛心内疚自责来自@凤凰新闻客户端","0","0"]
,
["12.38968443","0.524801","之前非典和禽流感，咱们也没停工停学。这次我们赶上春运，疫情传染起来不得了。当然，也因为春节，大家可以休假，只不过多休2周而已。//@水色迷橘：唉～很难有第二个国家有我们这样的能力和魄力了…","1","0"]
,
["19.5058104","0.261975","其实有时候会觉得，，我们这里并不是源头，只是因为经历过非典，我们能往这方面想，而且正好是春运，病例基数大，就会造成是我们源头的假象，但其实灾难面前，不需要给它定国籍吧","0","0"]
,
["19.30858323","0.00384536","这次病毒的传播性比非典要厉害得多，而且恰逢春运，人口流动大，又有传染源不自觉到处乱窜，穿的特别快 美国确诊首例新型肺炎病例，为何此病毒蔓延得如此之快?","0","0"]
,
["17.72434145","0.104818","传播速度这么快，河南已经实施了最严厉的防控（村村封路），交通路口检查，肺炎病毒虽然没有非典严重，但是传播速度在这个春运的大关口还是会很严峻！","0","0"]
,
["14.86584421","0.11421","不觉得惊讶，这次病毒本身就要比当年非典要强，而且又正赶上春运，人口流动量大 最新疫情地图出炉，这传播速度有让你觉得惊讶吗?","0","0"]
,
["19.96659526","0.000165806","当年非典没封，是没赶上春运，还有这个病可怕的是潜伏期也传染，村里平时都是老人孩子，一过年都从全国各地赶回来，你知道谁从武汉回来？谁接触过武汉人？他们都要走亲戚我们这走亲戚很可怕都是大规模的能走到正月15，不封，村村通，难以想象，要结合实际。","0","3"]
,
["19.0252214","0.0703312","回复@会有猫的地得:衡量传染性强度的指标叫“基础传染人数”，传染学上成为R0，新型冠状病毒R0指标只有1.4-2.5，远低于非典。这次感染人数超过非典是多种原因导致的，比如正好赶上春运人口大迁徙，比如病毒潜伏期较长等。","1","0"]
,
["15.13786369","0.0238102","想到当年非典，北京本不是灾区，都是在春运返程后沦陷。眼睁睁看着17年灾难重启，呵呵","1","0"]
,
["17.59716105","0.000457963","试问北京政府的疫情防控力度：前几天才第一次通过10086发布防控疫情通知；前期新闻一直是春节一片祥和，宣传力度差；宣传力度不够街上很多人不戴口罩，这都是没经历过非典的痛；北京市政府是哪来的自信，确定春运返程疫情不会扩散，一直不延期复工；北京的工厂并不多，为什么不延期不发声明","13","1"]
,
["13.78417928","0.000324906","#新型肺炎确诊人数超过非典#是因为春运吧。。病毒被带到全国各地。。所以，为什么不规定隐瞒这种病情要判死刑。所以医生在检查出来这种病毒时候，为什么不立马采取隔离措施。。。防范性太差了。。。不多说，大家都明白。。。祈祷平安。武汉加油，中国加油！！","1","1"]
,
["14.45969711","0.302342","#2020铁路春运##西铁微视角# 严峻的疫情，流动的车厢。如何守住车厢防线？请看女报记者在奔驰的G67 上带来的报道～（中国妇女报·中国妇女网记者：徐旭 韩佳宁）@中国妇女报  中国妇女报的微博视频 #新型肺炎确诊人数超过非典#","14","3"]
,
["15.96890084","0.853791","岂曰无衣，与子同袍。不同的战袍，奔赴同一场“战疫”[加油]#疫情当前警察不退##新型肺炎确诊人数超过非典##春运168小时##平安春运 交警同行# @公安部交通管理局 @中国警方在线 @济青南线高速交警 @山东高速交警","5","0"]
,
["11.73533274","0.230523","#新型肺炎确诊人数超过非典#前期宣传不到位，又赶巧遇上春运，大量人员密集接触，只希望赶紧研究出疫苗和特效药物！","1","0"]
,
["12.55130621","0.639442","#新型肺炎确诊人数超过非典#春运的返潮来临，形势真的很严峻，天佑中国，疫情赶紧过去吧。","9","2"]
,
["17.29652406","0.99093","#新型肺炎确诊人数超过非典#我觉得主要是赶上春运，再加上过年，传播速度快了 洛阳","11","0"]
,
["11.62386791","0.000359028","我们这里从明天八点开始就开始封了，不让进也不让出了，车站所有的客车全部停运。这次野味病毒肺炎的严重程度比非典那次还要严重，很大一个原因就是赶上了春运。。。。","19","7"]
,
["10.88843801","0.904843","哔哩哔哩至今还保留着凤凰卫视制作的【非典十年】 年末发病 再到遇上春运过年 疫情爆发 导致北京封城 我跟爸爸说 跟这次的武汉肺炎就是个镜像对比 我爸说 17年前三月份爆发已经躲开人流量最大的时候了 相比下来 这次更严峻 对行政人员的组织协调能力会有更高的要求 Anyway 武汉加油","3","2"]
,
["17.00176964","0.00251125","上次非典我们运气好，气温回暖，但是这次不一样了，刚好是春运高峰正好是过年人流密集之际，正好是冬天最冷，正好是冬春交际细菌病毒繁衍的高峰期……这次真的如图所说一样，这是人类的无知和肆无忌惮的扑杀破坏带来的报应！","0","1"]
,
["12.51023603","0.154453","2020我工作的第七年我参加的第六个春运我经历的第二次非典当年我是个孩子只想着放假在家现在我是个列车员，高危人群我想着能不能不回家在外面隔离我们都是逆行者中国加油！","2","2"]
,
["18.79312","0.000450702","这是我看到的最专业的洗白这不是事前诸葛亮，不断发现新冠状病毒感染者，而他们没有被尽早隔离，就这一点你就想到非典了，然后再想到春运即将启动，后面的事不是必然的吗？他们是敢于说真话的英雄而已，英雄嘛总是要被狗熊教训的谁让狗熊个子大呢","0","0"]
,
["15.11438543","0.000996438","Z95编18节、T9编19节、K1574编19节，这几年只有春运才会出现。当前因为新型冠状病毒肺炎疫情的影响，客流不如往年同期，若不是现在还处于春运期间，哪会编这么长。我依然还记得2003年非典期间，一些客车因客流不佳进行缩编，像当年5、6月的T10只有11节，而平时是17节编组。","11","1"]
,
["11.06810506","0.972972","1995年9月27日在美旧金山，秘宻召开&quot;费尔蒙特会议&quot;认为全球人口过剩，为保障20%精英，必须清除80%的人口垃圾，制定了实施计划，细菌战为首选。参加会议有美总统布什、囤务卿布热渾斯基，英首相布莱尔，比尔.盖茨等等。于是，暴发了针对华人基因的&quot;非典&quot;以及今年春运期间旳&quot;新型肺炎&quot;，妄图灭杀华人！","2","0"]
,
["16.05214788","0.0288221","强烈要求封城，否则非典北京的地狱模式必定重演。大城市人口密集，春运回潮一定会导致大爆发。","4","0"]
,
["14.99654559","0.285957","03年非典，大陆病例4698例；目前全国4515例，还处于上升期，且大城市还在如火如荼地加紧春运。超越非典已经没有什么悬念了，真的看不懂，湖北和武汉的教训就在眼前，可是依旧继续春运。可能是我们的医疗资源实在是太丰富了，必须要拉出来锻炼一下；也许是经济形势太好了，需要降温。不理解，也看不懂。","0","0"]
,
["15.60644615","0.947146","台庆十年，把私人珍藏的6000分钟的素材贡献出来…泪奔…有打假，非典，暗访，春运，雪灾，地震，援建，奥运…从2002到2011","0","5"]
,
["15.49003351","0.370933","这两天总是听说北京天儿如何如何不好 可我还是想回去哇 打小在京城祸害惯了 无论非典还是春运我都死守在那 所以我死活也要回去呼吸那污染的空气 回京已经进入倒计时了 浮躁啊","0","0"]
,
["14.52918081","0.000257632","叶文添：03年初，非典开始在全国悄然扩散，相关部门压住消息，导致春运后全国扩散，多人死亡；08年三聚氰胺奶粉肆虐大半年，受害者无数，相关部门仍压住消息，最后还是被媒体捅出来；2010年，山西疫苗受害儿童不断涌出，相关部门仍然淡定的维稳。这个相关部门是谁——卫生部，记者黑名单制造者","1","0"]
,
["15.21099582","0.000246786","@叶文添：03年初，非典开始在全国悄然扩散，相关部门压住消息，导致春运后全国扩散，多人死亡；08年三聚氰胺奶粉肆虐大半年，受害者无数，相关部门仍压住消息，最后还是被媒体捅出来；2010年，山西疫苗受害儿童不断涌出，相关部门仍然淡定的维稳。这个相关部门是谁——卫生部，记者黑名单制造者","0","0"]
,
["19.57329776","0.000786467","记得前几天抢购盐的时候，大家都斥责这种行为，痛恨国人没有素质。但是有一个声音说：“中国人为什么会这样？因为这个政府无法给他们足够的安全感！！！”的确，非典、禽流感、“核辐射”、春运、房子、就业、交通、食品卫生等问题，给了国人太多的惊恐！那么，凭什么不让他们害怕？？？","0","6"]
,
["19.15341808","0.000398971","中国是一个可怕的民族，地域广阔，人口众多，而正因如此才会使很多不可能变为了可能…非典隔离了，春运没票了，地震震惊了，海啸恐慌了，核泄回国了，官方辟谣了，刚要安定了，又在抢盐了。网上突然出现这么一句发人深省的话：“中国有风险，投胎须谨慎”…中国人民醒醒吧，不要再次成为东方磕睡龙…","0","0"]
,
["13.85176517","0.975399","#新型肺炎确诊人数超过非典#应该是交通便捷了所以人们出行更方便，又赶上春运所以人数多","0","0"]
,
["13.88845542","0.00141505","当年，因为非典，中人国抢醋；当年，因为核泄漏，中国人抢盐；每年，因为春运，中国人抢车票。中国人时时刻刻不忘抢，抢了一辈子，恐惧了一辈子，难道中国人就只有这命？是什么产生了恐惧，又是什么制造了恐惧？","0","0"]
,
["15.57794938","0.999921","今晚聆听大师。迈克尔·桑德尔，哈佛大学教授，当今世界最优秀的哲学、政治经济学教授。苏格拉底式发问，为中国巡讲精心准备的非典、黄牛党、春运、看病难、周杰伦王菲演唱会门票等大量接地气的案例，非常大师风范。他主讲的“公正”是多年来最受哈佛本科生欢迎的课程，网上有视频。文艺青年不容错过。","1","1"]
,
["14.29743237","0.987474","#影像中国#【2006～2013：中国变迁中的22个瞬间】这是一个急剧变革的年代，职业新闻人记录了这个时代的无数切面、无数转折点。奥运火炬传递、被取胆活熊、春运人潮中的依偎、断桥边上大营救、后非典叙事、环卫工的工资条、抢盐、强拆自焚等等，泪水、感动，残酷、无奈，交辉相映。网页链接","0","2"]
,
["15.85087603","0.986201","用一个下午的时间 静静阅读了一些用图片记录的新闻 心里堵的慌 好几次眼泪在眼眶打转...乡村留守儿童 贫困地区的贫困家庭 智障人群 春运的一票难求 非典存活者 盲人夫妻 山区志愿者夫妻老师 垃圾焚烧站的工作人员 陵园炉灰工...倾佩这些平凡人在平凡岗位上的敬业 感动于孩子天真的眼神和充满阳光的笑容","0","1"]
,
["16.26546478","0.943941","北交大最大的好处是放假订票容易，哪怕是春运期间，要多少特快票都能订到。嘉园亮灯是03年非典时候，因为3个寝室发生了感染，大家紧急撤离，少数没来得及走的就封闭在里面，他们完成了这个作品 //@dearfriend7:机房反而便宜了一小时一块钱，除了大一时去刷交互就是考c了。因为家近学校从来不管订火车票","0","2"]
,
["12.79091485","0.999653","感恩！我所牵挂的女人都安全！也没我牵挂的女人被派往灾区，我真的好感恩！否则我会担心死了！所以我真的从少年时就特感恩！就我本人来说，战争，大跃进，大饥荒，文革，经济改革，洪水，火灾，地震，非典，禽流感，春运，尤其被车撞过两回，自己骑车走神撞人家的车好几回，但都没大碍，烫伤也基本好了","0","3"]
,
["14.01597923","0.121039","恐怖的非典（SARS），因隐瞒而随着春运向全世界扩散！该病最早于2002年11月16日在广东顺德爆发,12月底，民间开始出现关于致命怪病的谣言，称大量病人由于此病死亡。由于坊间流传指喝板蓝根可以预防怪病，不少人买不到板蓝根，转而致电香港的亲友协助，使病情得以为外间知悉。网页链接","0","6"]
,
["16.544264","0.795223","同样传染肺炎，同发源大城市，都正值春运，面临大规模流动，很难不联想非典。当前触到的痛处，唤起痛苦的记忆。回顾依旧很珍贵，2003年的SARS，至少能明确该做，什么不该做。","1","0"]
,
["15.36472091","0.927746","妈妈呀已经8000例了，这比非典厉害多了，虽然致死率没有非典高，但是症状轻加上春运强这两个优势让新型肺炎传播高多了而且持续性强多了，我有点担心对我们国家贸易和中国经济的影响，大概率第一季度的gdp要下降了，真的希望新型肺炎尽快结束，让我们国家能够在这场浩劫中尽快恢复！","0","0"]
,
["16.41843762","0.0223134","非典没赶上春运，17年前上海也没有那么多流动人口，只能说暂时安全。","0","0"]
,
["12.68577355","0.229315","当年非典时北京停工停学了几个月，而这次官方的表述是比非典传播的力度大且又赶上春运，但是却同意返程开工，可能是因为致死率没有非典高。对于个人只能是做好防护，熬到开春，等天气热起来//@战争史研究WHS://@白城以北:","0","0"]
,
["12.13051647","0.0669797","为什么关注点都是无座呢？赶上春运，没座很正常，上车给安排座位就好了嘛。非典那年钟院士60多岁，现在也以为钟院士是60多岁，其实已经80多岁了，平常的老人早以退休在家颐养天年，钟院士还要奔波在一线，真是辛苦了。","0","0"]
,
["17.76077913","0.994996","#授予高思杰“全国优秀新闻工作者”称号座谈会#【高思杰事迹】高思杰热爱新闻事业，自1997年进入阜阳市广播电视台工作一直从事一线采访，足迹遍及阜阳市8个县市区172个乡镇街道中的166个；18个大年夜，奋战在阜阳火车站春运现场；抗击非典中，在阜阳市第二人民医院隔离病房坚守了40多天。","0","0"]
,
["15.49172105","0.990929","#小益说事#【楷模高思杰事迹报告会举行】高思杰是安徽阜阳市广播电视台外宣科副科长，在记者岗位上工作了18年。兢兢业业，每年发稿量累计近600条，在工作岗位上燃烧自己的青春。抗洪救灾、抗击非典、春运、抗击冰雪…高思杰总是跑在新闻第一线，他不是在现场，就是在去现场的路上。#2015安徽微博之夜#","2","0"]
,
["14.16508935","0.0164174","回复@拖尼熊:本身北京政府就表现得比广东更好的多！广东大规模医护人员倒下是什么时候？不是广东一致捂盖子捂到了2月，导致非典通过春运和各种活动大量扩散香港，北京会染上？地坛医院3月26才收治第一个非典，人民医院你转的文章写的是4月5，到六月初就完全控制住了。相比广东还真就是好的没边了！","0","0"]
,
["17.36025303","0.997768","【观展去咯！“广州新史记”今天开展】为迎接12月1日广州日报62周年社庆，“广州新史记”广州日报全媒体十年大展，今日在广图拉开帷幕。展出精选广州日报历年来具有新闻价值和视觉冲击力的摄影作品，内容涵盖这十余年来的广州大事件，如非典生死线、百届广交会、冰雪春运等！走起！“广州新史记”今开展","30","9"]
,
["10.83775766","0.00218028","菜场兜一下七十块就没了…最近很邪门 附近联华和家得利鲜牛奶经常货架全空 就像非典时抢板蓝根核辐射时抢碘盐禽流感时抢口罩春运时抢票一样一样的","1","10"]
,
["12.9057136","0.998749","#新型肺炎确诊人数超过非典#基本可以确认此次疫情的严重性已经超过非典了，有多方面的因素包括没症状的传染、春运大迁徙，当然还有一个因素就是现在的资讯远超2003，百姓获取信息更及时。好在我们的国家更强大了，我们的领导干部更务实了，我们的百姓更和谐了。全国一心，众志成城，一定会战胜疫情。","26","3"]
,
["19.46343009","0.0179966","没有非典严重，却比非典面广，就是因为碰到春运。返乡大军，旅游大军，这些人都是病毒输送者携带者。所以没事儿多在家宅着，别乱走。还有那些不带口罩又四处乱走的拜年大军，留点儿心吧 如何看待新型冠状病毒感染的肺炎已确诊571例死亡17例?","0","0"]
,
["19.30483278","0.998733","#肺炎疫情下的春运#2003年非典，全世界守护90后，2020年，换90后守护这个世界。 看到这句话真的泪目～中国，加油！","0","0"]
,
["18.44392673","0.000501579","#肺炎疫情下的春运# 我妈说我虚，难道现在的我们不是那年非典的他们的样子？？","16","3"]
,
["18.79563838","0.703791","#全国确诊新型肺炎病例#春节春运时期大家引起重视时间又比较晚，感觉比非典还恐怖","0","0"]
,
["16.73320404","0.0286763","等春运返程高峰 北京上海绝对又是重灾地区 非典北京那么严重怎么不长记性啊 赶快能封就封放假推迟 暑假我可以不要了 我他妈想好好活到100岁 球球了","5","0"]
,
["15.79014885","0.627679","后天春节，武汉非典2.0肆虐神州大地，寰球各国，有趋于全球扩散的可能。神州大地又碰上春运返乡高潮，人口大流动，大大增加了传播的风险，维持，为了自己和家人，为了公共卫生安全，请大家务必注意个人卫生，并且有针对性的采取防范措施。#武汉封城#","47","11"]
,
["13.07523169","0.973812","在电影频道看了两部电影，一部是“冰雪11天”，讲的是2008年春运前的特大雪灾。一部是“非典人生”，讲的是2003年非典时期的香港。。往事回放，时间不经意的5年，10年过去了。。","0","2"]
,
["16.0617111","0.638721","#657微新闻#2月1日《网络全搜索》将关注：院士钟南山认为：大气污染比非典更可怕；作家称中华民族是蛇的传人；快递“半打烊” 进入春运模式；婚恋报告显示北漂难找对象；上海家庭老婆管钱比例全国最高 #追踪# 春节临近攀比之风盛行； #话题# 雾霾天是否该禁放烟花。更多精彩请关注中波657，调频954。","1","1"]
,
["19.21802866","0.000186182","我是真的害怕，恍恍惚惚过了一天。这不是偶然绝对是必然。从北到南一百三十平方公里的雾霾能是偶然吗？要依靠吹大风来清洁城市空气真是可笑。想逃？往哪里逃？到处都这样，还春运。个人认为应该启动极为苛刻的应急方案，非典全国死亡两百多，而当年伦敦烟雾事件一周内死亡四千。坐着等死吗？@北京发布","0","4"]
,
["17.63293616","0.000794305","非典抢醋，核泄漏抢盐，腊八抢粥 ，春运抢票……中国，一个抢的国度，她用抢表明 了她的精神，抢的原因是——人多？社会现实？国 民素质低下？民族本性？","0","0"]
,
["19.33311522","0.118238","&quot;医院门诊坐过堂--&gt; 小学军训抗过枪--&gt;非典时期逃过荒--&gt;西站春运帮过忙--&gt;孩子堆里称过王--&gt;哥们打架受过伤--&gt;INTELNET翻过墙--&gt;QQ农场偷过羊--&gt;街机游戏爬过房--&gt;游泳池里喝过汤--&gt;CS游戏擦过枪--&gt;驴行爬山喂过狼--&gt;挨打之后骂过娘--&gt;BBS里我扫过黄&quot;","0","0"]
,
["19.89633011","0.686132","在我国，大学生和农民工这两个群体在很多场合都是并列出现的，有很多相似之处。什么人最后还在使用呼机？2003年北京闹非典，哪些人跑的最快跑得最多？每年春运时，一票难求，铁路部门会为哪些人开设专列呢？经济形势不太好，哪些人的就业问题最受国家和社会关注？这两个群体简直就是天然的盟友，绝配。","0","0"]
,
["17.66789811","0.953095","一个下午守候在电脑前，为了2个孩子！一个有了生机，一个黯然！每到过年，气候原因，阴气盛阳气渐复，多见急症。春运是病毒和细菌的极佳传播者，如当年的非典。回家的人，别先去抱你的宝贝儿女，一定要好好的洗个澡换件干净的衣服，带回来的才是爱！","0","9"]
,
["15.92385147","0.153434","#又是一年春运时#非典的时候，虽然不是春运，但不允许到处跑，不是有很多人骑自行车几天几夜赶回家的么，人一急了，把普通自行车都变成极限运动了，春运会不会也有此类情况？","0","0"]
,
["10.89397755","0.728444","不得不承认，活了二十多年，碰上了50年一遇的旱灾,60年一遇的雪灾，100年一遇的洪涝，300年一遇的泥石流，500年一遇的地震，600年一遇的海啸，年年岁末还要血战春运…迎着非典上中学，踏着禽流感上高中，冒着甲流上大学，现在工作了，又说2012世界未日,我们这20多年也算活得轰轰烈烈了！","1","2"]
,
["15.95129661","0.0158297","#火车票实名制# 看着同事们着急过年回家定火车票,说打电话打不进去,网络也无法登陆预定.于是本人用引以为荣的千兆光纤上网预定,搞了1个小时,结果还是这悲催的结果, 神8那么NX的高科技对接都能搞定,非典\\禽流感都不在话下,而老百姓却年复一年的被春运折磨.就不能有个专家组研究下春运购票问题啊!!!","0","7"]
,
["11.37026353","0.914672","#郑仁#我想起了苏丽","333","59"]
,
["16.53501707","0.622795","#关注新型冠状病毒疫情# 【抗非典功臣袁国勇：疫情已进入第三阶段 这项指标要紧盯】国家卫健委高级别专家组成员袁国勇，认为疫情正初步进入第三阶段，“有限人传人”；他强调要严防进入疫情大爆发的第四阶段。#肺炎疫情下的春运# 网页链接","2937","181"]
,
["12.58594678","0.00826711","回复@YYSPEECH:台上的那个周先旺，之前是武汉市的市长，还有那个王晓东，之前是湖北省的副省长。周先旺在央视说的意思是他只是个市长，当不了家做不了主，所以才帮着瞒的……你说气人不气人，武汉地处中国地理腹部、华中交通枢纽、1500多万人口、正值春运……前面的非典教训不借鉴不过细，还通报批评预警的李文亮……","3","0"]
,
["28.1858364","0.999155","1999年初二，义愤抗议南斯拉夫大使馆被炸；2000年，忐忑的迎接千年虫；2001年，911伴随高中生活而来；2003年，非典、伊拉克战争、哥哥跳楼接连发生；2004年高考、上大学；2008年南方大雪、汶川地震送走了大雪生活。顺着刚看完的书的思路回忆，所有这些杂乱的堆在过去的记忆里的事，那么远也那么近！","1","0"]
,
["28.75878031","0.998781","北京邮电大学不愧是我当年高考的第一志愿，然而03年的非典残害了我的理想，曾经的辉煌和优异的成绩都被意外所打破，但我深信优秀的人到哪都是闪亮哒！互联网企业的发展确实要靠有实力的人才推动，2016年校招让我有了不同以往的感受。","1","0"]
,
["24.506907","0.868614","在这个举国同庆的日子里我来暴露年龄了——老阿姨我是非典那年高考的！（然后现在跟一群比我小十多岁的妹子抢男人，真是好心酸……","6","25"]
,
["28.46580081","0.996299","我感觉我经历过的最具时代感的事情是：在我二年级时，我所在的小学突然改了区，从原区第四小变成了新区第一小。四年级的时候老师一开始还鼓励我以一中为目标奋斗，然后初考突然取消了。接着，中考遇上非典，高考遇到台风暴雨。这些是我参与其中的，时代的记忆。","0","0"]
,
["22.88308314","0.999923","#校园#【北京101中学校长开学寄语：这届高三生于非典考于新冠 见证并创造着历史[加油]】近日北京101中学举行直播式开学典礼，校长为高三学子送上寄语。开学典礼上，新冠肺炎国家中医医疗救治专家组组长仝小林院士与师生们分享了自己的抗疫经历，并祝福学子。#2020高考# 梨北京的秒拍视频","108","0"]
,
["26.19158206","0.998846","#广东高考生选择医学专业大幅增加#我早就说了，今年高考的，大多生于2003年，非典，高考又战新冠，都是天降大任于斯人也，必先苦其心志，好多抱着使命感学医的。我一个在广州的远亲表妹，也是生于03年，今年考的本硕博连读的医学院。学医总归要读到博士的，干脆一口气读读好得了。","2","4"]
,
["24.23725185","0.999625","#高考加油# 记得少时高考，非典欺行霸市，学子们人心惶惶，幸好国足加入世界杯，也是不尽人意，没有金榜题名，如今的学子们，迎来了“一带一路”，簇拥而来的是各国祝福。三夏衣如水，五更迎破晓，待得梦中愿，录得心意府。山东国科为学子们加油！！！！","0","0"]
,
["20.78602939","0.523748","还有人记得非典吗 我们那时候所有学校停课 在家里看空中课堂 我都不记得有没有期末考试了 高中的时候看读者 有个作者是非典那年参加高考 只考了语数外 好神奇哦@TFBOYS-王俊凯 你应该是没啥印象   不完美小孩-TFBOYS-王俊凯","0","0"]
,
["24.69948373","0.994802","#4月4日武汉市区车辆停止行驶3分钟##全国性哀悼活动# 我生于非典，新冠高考。我以一名2020届高三学子的名义起誓，我选报志愿时一定选报医学院，继承先辈们的衣钵，国有危难时定当冲上第一线，向医学工作者致敬。","9020","994"]
,
["25.98412794","0.0642789","上一次全国哀悼是在08年，地震后，我大学毕业在广州。连许久没联系的朋友也来问我家里还好吗。非典那一年，我参加高考，数学题特别难，考完把一人高的辅导资料全卖了，跟妈说考再烂我也不继续了。然后坐班车回老家，半路上拦着挨个发体温计量体温。没想到走过的短短三十几年时光也有这么多意外和波折","2","0"]
,
["23.74420013","0.999877","又是一年高考时，缅怀我的非典高考，十四年前的今天心情无比紧张，想着离我的梦想又近了一步，我终于长大了...祝学子们都对得起12年寒窗","1","1"]
,
["25.58508392","0.997015","非典那年高考的孩子们，又想听你们回忆那惨烈的数学考试了 北京·西会公园","0","0"]
,
["27.19768277","0.99744","明天就是高考的日子了，还记得高考的那年非典，人心惶惶，这是大家的反应，对于我，什么事情都是无所谓，那年，放弃了他，认识了他……这就是青春，哪有不遗憾……","0","0"]
,
["23.6534507","0.144254","今天高考，好像。我们那年是非典，你们哪？","47","70"]
,
["28.62507215","0.725097","#高考加油# 我想跟儿子说:你妈当年高考时，先是美国打了伊拉克，然后闹非典让我们言归正传，一起看看，那些年，为了高考，我们犯过的傻那些年，为了高考，我们犯过的傻……","0","0"]
,
["27.80208679","0.926892","03年正直非典时期，我参加高考，还发生了考场外测试体温过热差点单独在一个考场考试的插曲，幸得家里作主的那位有先见之明，做足功夫--拿起医院出具的感冒发热证明才得顺利进入考场的。一切记忆犹新，历历在目。 毕节·七星关区","1","0"]
,
["21.96269856","0.996956","写不完的试卷考不完的试可终将在6月有个结束在疫情结束后奔向那个你最想见的人考上那个你梦想中的大学——生于非典考于肺炎的2020届高考生留","0","0"]
,
["20.90234622","0.984721","2020高考，号称传奇一届，成于非典考于肺炎，没有复读没有优策，时间即将百日倒数，目标630分+，加油！  生活困苦，但终会有温暖照亮前路 吉安","0","0"]
,
["21.84132183","0.807346","#做自然的朋友# 高考延期一个月 不用说 老天给了你一次机会 你一定要好好把握啊！生于非典 考于肺炎 见证历史 天选之子！2020高考 冲鸭?? 致2020高考 (Prod by. ANGER BEATZ)","0","0"]
,
["24.4423486","0.698446","内个，我这人有点较真，非典在年，年的孩子大部分在高一，或者高二，今年高考的应该是年的吧，所以为什么是生于非典[多多笑哭][多多笑哭][多多笑哭] 仙桃","0","0"]
,
["26.90599955","0.969022","亲切慰问生于非典，考于新冠的我弟高考结束大学前可真是一段好时光啊，一切还未开始，什么都有可能。","5","7"]
,
["28.81637472","0.985905","距离非典那年高考，整整十四年了人生路漫漫其修远兮，吾将上下而求索","0","0"]
,
["27.28426011","0.00436894","忆当年高考，非典来袭，被困于学校，压力倍增，无法释怀。想来，若选择复读，再来一次高考，会不会比现在好很多，亦或许比现在还差。总之，那时真是梦魇，不敢回忆，再不敢经历。","0","0"]
,
["21.76416186","0.896123","我还记得非典的时候...我还记得高考时的勇气...那几日的陪伴...记得穿过隧道的烈日当头....记得考完后放松的哭泣.....以及，那种洒脱...年少的时光再也不会回来....","0","0"]
,
["23.29548951","0.999489","非典那年，我参加了高考。     时隔多年依稀还记得进考场先量体温。非典和我高考的事一去不复返，面对的是新的挑战和生活。      祝福17年考生高考大吉！ 合肥·安徽国际金融中心IFC","0","0"]
,
["21.71112551","0.924281","2003年的高考，正好赶上非典，这个紧张的日子变得更加特殊了！那年数学卷特别难，当时还下雨了，考完我的心都凉了。。。。。","1","1"]
,
["22.8452338","0.999907","每一年的高考 我都会想起2003年非典那一年。我们在那一年 人心惶惶 动荡不安的一年完成了自己人生中第一次重大转折点！考场上的每一寸得失，交换的都是人生！希望所有的考生都是耿耿附体，超常发挥，万事胜意！！","2","0"]
,
["22.95833308","0.996513","【2020高考生图鉴】生于非典，考于新冠，这届考生注定不凡！承重前行、乘风破浪，再难也都坚持了下来，相信他们一定会迎来一个璀璨夺目的未来  芒果捞星探的微博视频","0","0"]
,
["23.3772255","0.540483","03年高考，遗忘力强的我居然清楚记得：那年非典，进考场前都要排队测体温；最后报志愿的时候没有人报北京的大学，导致那年北京高校的分数特别低，省内高校分数特别高；还有那年的高考数学特别难。","4","2"]
,
["25.3078526","0.985905","距离非典那年高考，整整十四年了人生路漫漫其修远兮，吾将上下而求索","0","0"]
,
["25.91482694","0.00436894","忆当年高考，非典来袭，被困于学校，压力倍增，无法释怀。想来，若选择复读，再来一次高考，会不会比现在好很多，亦或许比现在还差。总之，那时真是梦魇，不敢回忆，再不敢经历。","0","0"]
,
["24.03138813","0.896123","我还记得非典的时候...我还记得高考时的勇气...那几日的陪伴...记得穿过隧道的烈日当头....记得考完后放松的哭泣.....以及，那种洒脱...年少的时光再也不会回来....","0","0"]
,
["26.87873221","0.999897","#值得收藏的记忆# 近日，高考分数陆续公布，对于众多高考学子来说，出生遇到非典，考遇新冠。寒窗苦读12年，坚持到高考，这段经历应该是最值得收藏的记忆吧","2","0"]
,
["24.90397502","0.773169","这让河南的考生多心塞，出生在非典，高考前肺炎，高考又遇见洪水泛滥","0","0"]
,
["20.50231806","0.999377","有人在网络上调侃，说我们这一届高考生是充满传奇的一代，我们生于“非典”，考于“肺炎”，没有复读机会，也没有加分机会，同时还拥有了一个史上最长的奢侈寒假和最短的的作为高考后狂欢的暑假，#山东高考成绩# 终于放榜了，你考的怎么样？我们#山东轻工职业学院# 在原地等你！","0","0"]
,
["29.58331449","0.999006","一些让人宁静的夏天和美好蝉鸣才是真正的夏天始端～今天是查成绩的日子！#高考分数线# 生于非典，考于新冠，天降大任，注定不凡希望各位考生金榜题名","1","0"]
,
["23.37531404","0.649958","#2020高考成绩开始放榜# 春风得意马蹄疾，一日看尽长安花生于非典，考于新冠，天降大任，注定不凡还没出成绩的高考虾虾们祝你们取得好成绩，金榜题名！","0","0"]
,
["21.26648555","0.999687","美丽的塔里木河畔、广袤的塔克拉玛干沙漠，胡杨苍劲，夕阳辉映！一群年轻的教师殷切邀请你们一起共赏“大漠孤烟，长河落日”。来吧，“生于非典，考于新冠”的莘莘学子们，欢迎报考英雄的塔里木大学！#2020高考成绩开始放榜##准大学生你好# 塔里木大学高招网 阿拉尔·塔里木大学","2","0"]
,
["20.64409378","0.23048","求求山东别争第一  倒数第一就好  毕竟咱是新高考改革第一年  可怜可怜我们这一届的孩子吧生于非典 考于新冠 高考改革 疫情延期","0","0"]
,
["25.56602088","0.909423","#高考考点要设置专用隔离考场#   03年出生，经历非典和高考提前   今年高考，遭遇肺炎和高考延期","1","0"]
,
["26.44109827","0.00321997","2003年非典高考，不仅没受疫情延期，还首次提前一个月。2020年却……这是两病毒的遥相呼应吗？","1","0"]
,
["24.08704109","0.053303","如果今天才宣布这个消息，大家一定会觉得是个闹剧。在非典那年，高考从7月改到了6月，如今又从6月改到了7月，高考也许会觉得历史，或许就是这么一个轮回。这个高考迟到的消息，对于那些打算考完就去搬砖的高三狗而言，无疑是雪上加霜。叙利亚的兄弟，你们还得再坚持一个月。","0","0"]
,
["25.65573201","0.99988","有生之年，重逢高考7月，与非典相遇在大学，与新冠相遇在本命年，一不小心看上了大门，还好一切都走向了正轨！冬天会过去，春天会到来，只不过有点慢，代价非常高，有的人走出了冬天，迎来了春天，有些人留在了这个冬天！","0","0"]
,
["28.55064365","0.167066","#高考确认延期一个月# 昨天忘吐槽了害，我们太惨了，不想延期分享一个看到的对联，原创为@今天东京下雨了吗 对联如下：上联：没有复读 没有自招 生于非典 考于肺炎下联：高考延期 假期缩水 旅行泡汤 军训照常横批：这届高三","3","3"]
,
["22.63587498","0.980991","#2020高考成绩开始放榜#生在非典，战在新冠，加油吧","9","0"]
,
["22.42410536","0.989685","#2020高考成绩开始放榜#生于非典 考于新冠希望所有高考生如愿以偿","26","0"]
,
["21.16840195","0.9994","#2020高考成绩开始放榜#生于非典，考于新冠，天降大任，注定不凡，今天10余省份高考生今日可查分多地高考分数。高考查分#高考成绩#希望大家都能取得好成绩！转走“锦鲤”↓ 全部高分！","30","10"]
,
["23.59956535","0.99758","#2020高考成绩开始放榜#这届孩子真不容易，生于非典，考于新冠，天降大任，注定不凡，明天多地高考分数就要出了，希望各位考生金榜题名！考个好成绩！","30","1"]
,
["25.25613927","0.995475","#2020高考成绩开始放榜#生于非典 考于新冠 注定不平凡，希望大家都能考出好成绩","24","0"]
,
["27.60691736","0.999902","#2020高考成绩开始放榜#生于非典，考于新冠，祝大家高分上岸，金榜题名 #遇见美好# （在家无法远行的你，来我这一起云游世界吧坚持分享世界人文历史与美景[加油]视频为上海迪斯尼实拍） AP世界历史老师的微博视频","9","0"]
,
["23.31713148","0.999848","#晚安##高考成绩明起陆续放榜# 生于非典，考于新冠。愿顶着炎炎酷暑挥笔而战的你们，能够在查成绩的一刻收获属于这个夏天的小确幸。晚安，好梦（图via @中国新闻网）","26","9"]
,
["28.70207532","0.997972","届考生 高考改革最后一届 生于非典 距高考几个月爆发新型冠状病毒延后开学上网课  这届注定很艰难 但我们会一直拼下去 希望最后我们能金榜题名  在僵尸的现场相遇[爱心] 仙桃","0","4"]
,
["22.90688263","0.999433","《再见少年》由中国排名第二的大地影业出品，排片有保证。讲诉非典期间高考的故事，全国最低成本，2亿多票房即可保本，对标电影：少年的你，票房15.58亿","5","2"]
,
["22.1665176","0.696225","2003年非典时期参加高考，为高考每日量体温填表格，今日因新冠病毒，为孩子开学每日打卡。时隔17年，科技飞速发达，但病毒仍然愈加厉害，希望再隔17年后不再出现病毒。","1","2"]
,
["21.65745482","0.995321","历史往往循环，2003年非典的时候高考从7月7日提前到了6月7日，2020年新冠都把6月7日变回了7月7日","4","0"]
,
["25.41902566","0.998478","17年前2003年，我高考，那一年非典，高考提前一个月；17年后2020年，高考因为新冠疫情延后一个月。 松原·丽江尚都","1","6"]
,
["24.73574571","0.367061","#高考考点要设置专用隔离考场#高考那年非典，人人都没有戴口罩的意识，每场考试进考点时都用额温枪测温，学校的凉亭被划为特殊考场，谁体温高谁进凉亭考试…","12","4"]
,
["28.63496498","0.994916","非典那一年，高考从7月提前到6月，提前1个月.新冠这一年，高考从6月推迟到7月，推迟1个月.#高考##高考确认延期#","0","0"]
,
["28.77476468","0.999565","#中戏艺考远程考试采用实时录制模式#今年的考生太难了，百诺恩为你们加油！想想曾经高考过来的80后，高考那年也是非典呐！ 北京 百诺恩高兴妈妈的微博视频","2","0"]
,
["22.58098739","0.991782","这一届高考生注定不平凡！生于非典，高考于新冠！今天开学了，为你们加油鼓劲！以梦为马，不负韶华！（视频综合：闪电、海报、滨州网） 滨州 滨州头条的微博视频","95","22"]
,
["26.96816061","0.0436561","之前高考是7月7日，2003年非典那年改成了6月6日。2020新冠又改回7月7日。要不，以后就别改了？","368","56"]
,
["21.00610092","0.999839","#一张照片告别2020#2020对我来说最大的事就是高考生于非典，考于肺炎的我们在那个漫长的寒假中真的付出了很多幸运的是所有努力都得到了回报感恩相遇愿未来的我们一切都好","1","2"]
,
["27.61164199","0.988345","今年的诸多事情都让我想起了17年前非典时期的事情，不过03年的时候，高考虽然提前了，但高考后的夏天，非典基本也被扑灭了，而今年这一次，显然各方面都又升级了许多，也顽固了很多。但非典后那七八年的飞速发展，至今还令人怀念，不知道未来等着我们的还有什么。","47","8"]
,
["22.49601555","0.800316","非典那年快高考的时候，晚上十点多我们在宿舍里弹着吉他唱歌，换来了对面宿舍楼女生的一阵阵尖叫！（我是不是暴露了年龄）","2","1"]
,
["24.41395408","0.992861","又是一年夏天，最爱的季节。一直讲不明是种什么感觉，今天忽然间明白过来，大概就像大学毕业时宿舍一片狼藉的夏天，大家各奔前程，满怀期待，又有些忐忑与不舍。也许毕业后更美好，但是熟悉的校园生活至少保证不会太差。兵荒马乱的夏天。又想起那年高考前非典，走读的同学被遣散离校的那个夏天，贾说","0","0"]
,
["26.35887632","0.780995","再看还是喜欢非典这章结尾 高考前最深刻的记忆","2","2"]
,
["20.99121976","0.685646","#江苏家长，就算名额给西部#我什么大风大浪没经历过，02年的非典，08年的地震，15年的江苏高考，我都活下来来了，我很牛的，我告诉你！","51","7"]
,
["22.50522101","0.941844","#高考那点事儿#犹记当年高考，非典肆虐，数学扑街，乃至匆匆数载仍恍如昨日。","0","0"]
,
["27.47026857","0.128511","高考也是改革，开始说不分文理后来又说分文理，分完关于试卷又折腾分科然后又变综合。好不容易高考又来了一场非典，我们学校好死不死的还有疑似病例，全体戒严封校回家。那时还不到一个月高考，都以为得明年了呢。还好疑似解除。还有上学必须当年8月以前的，学有余力也不能入学。真的很浪费","0","0"]
,
["24.603204","0.785453","#最好的我们# 不知道我们这一代已经开始被怀念了。看了两集，好想三中，好想我的同学们，和那段记忆。 还记得吗？我们是最惨的一代，03年中考赶上非典，06年高考艺术类取消小三门，大学期间H1N1封校了断断续续大半年。。。不行，我得赶紧写下来，我快忘了。。","1","2"]
,
["27.21758677","0.977936","一眨眼13年，那年非典我们高考入场都要测体温的。","0","0"]
,
["29.56371051","0.999587","我们的高考过去五年了，北京奥运会过去九年了，非典过去有十五年了，不知不觉，二十一世纪过去快五分之一了。不知从什么时候起，最常用来衡量记忆的单位已经是年了，我们已经不得不以一个过来人的视角来看青春了。我们曾认为校园生活是那么的理所当然，却不曾想过它结束的那么让我们措手不及。","4","2"]
,
["20.85442535","0.759668","今晚单位聚餐在高中学校旁边，算了下从高一开学到现在……整整二十年我觉得好像也就十年左右啊，非典那年高考的事还历历在目呢，高考作文写了啥我还记得清清楚楚呢，怎么就划过去二十年了？！ 北京","0","3"]
,
["25.33715333","0.993008","#高考加油# 生于非典，高考于新冠，天将降大任于斯人也【CNN】China's SARS generations now face the gaokao in a pandemic【CNN】China's SARS generations now face the gaokao in a pandemic","1","0"]
,
["23.51759303","0.771135","CNN用China's SARS generations now face the gaokao exam in a new pandemic为副标题报道了国内高考推迟的事，生于非典考于新冠的梗哈哈哈一看就是华人记者写的生词少的我看都毫无压力……","1","0"]
,
["20.65825849","0.987391","每到特殊时期，我总是要出现在医院，上一次是非典我高考，急性中耳炎，聋了3天，这次过敏性鼻炎加扁桃体化脓肿大，输液至少3天。院子里的花儿开了，我想我的妈妈每年都会约朋友们去赏花，今年她也会的吧……","2","0"]
,
["21.32840907","0.982051","#高考加油#03年高考时遇到非典疫情，好朋友特别不巧的发烧了[冷汗]我也不知道当时哪里来的愣劲，骑车带着他去打了一个退烧针，然后就去考场了。到体温检测室时，他已经退烧了～万幸啊～[呲牙]#一起加油#","0","3"]
,
["26.88620655","0.999346","2003年，我在山东苍山，在一中参加高考，遇到非典，考前全部体温测量，感觉战场一样。2016年，我在新疆伊宁，早晨路过开发区，看到三中附近的警戒线，和场外焦急的家长，内心依然激动，又次找到了战场的感觉。人生处处是考场，祝福、祝愿都取得好成绩！ 伊犁哈萨克自治州·伊宁县","13","4"]
,
["21.24519241","0.637932","#2016高考#十三年前的高考，第一年3＋X，第一年将七月份的高考挪到六月份，非典闹得人心惶惶，小区关闭菜市场，学校也是半封闭状态，高考第一天气温36度，我坐在第一排，数学最后一页好几道大题都不会做，考完数学我精气神掉了一半，十三年来，常常梦见考数学，放眼望去全不会。已经过去这么久了啊！","1","0"]
,
["27.79820908","0.998812","#安又琪发长文# #安又琪 我成了落魄超女冠军# #内地综艺的选秀鼻祖#  # 黄明昊# 谁是选秀鼻祖？今晚锁定湖南卫视嗨唱转起来，给你答案。当然是我们的安大小姐，一切要从十六年前那个夏天说起，非典过后的第一个夏天，高考，考完后十二点的篮球场，以及同桌的你，电视中的安大小姐","1","1"]
,
["22.14359086","0.99548","01年申奥成功出生，03年非典两岁，08年地震七岁，去年赶上高考推迟18岁，今年遇到你刚好19","16","0"]
,
["28.32593388","0.482097","一个领导说她非典那一年高考，另一个领导说他非典那一年中考，我说非典那一年我上一年级","0","0"]
,
["27.12391145","0.975491","硕士学位终于拿到。高考遇到非典，答辩遇到新冠。不管如何，14年挖的坑，我填完了。紫金港变化挺大，新的校门，新的校区，特意跑到老门口，拍了张照片。想起十几年前900路公交车，来到那块大石头，弹指一挥间。","1","0"]
,
["23.61096433","0.964463","午夜聊天，从青岛病情聊到非典，又从非典聊到小学，再从小学聊到高考，一生就像一条曲折的线，有的可能有交点，有的可能就一辈子平行，遇到的每个人都是奇迹，不可思议十三亿分之一。 北京·北京理工大学中关村校区","3","0"]
,
["24.78219356","0.999722","#北大附中60周年# 生日快乐非典高考的少年们","5","1"]
,
["20.20605097","0.998091","信笔涂鸦（75）今天是儿子18岁的生日。恰逢高三年级月考，上午数学下午化学，明天还有历史和外语。国庆假期反倒更为忙碌。做为父亲，惟愿孩子：不辜负上天赋予的聪明才智和青春年华，一朝回首，不留遗憾。孩子出生第二年，非典爆发；面临高考，新冠疫情迟迟不曾远离，希“沧海横流，方显英雄本色”。","1","0"]
,
["25.73151653","0.000377262","@51区全视眼：记忆力只有六秒钟的国人，你们还记得当年打非典疫苗的事吗？仔细回忆下，一千多打一针参加高考的事还记得吗？当年推荐非典疫苗的是不是钟某某？ 告诉你真相吧，至今都没有非典疫苗！那么当年打的是什么呢？难道是我的记忆有了问题？！","1","1"]
,
["27.73542194","0.0149314","考研提前7天，想当年高考提前一月，连我们老师都没有做好准备，还遇到非典封校，用周星星的一句话说，谁敢比我惨","6","2"]
,
["26.46041335","0.491058","#考研神嘴老师#爱上你了，咱俩同年高考啊，非典那年，我河南444分上了长春破专科，而且那年我考的是大综合，不分文理科，真tm恶心，提起那年高考我的心啊，拔凉拔凉的。@张雪峰老师","14","0"]
,
["28.88881821","0.415242","此时此刻考生们都 已经进入^到 了考场，大家 都来回一下当时高考时的天气吧！小编表示，那一年又是非典又是高温，当年7月高考的考生们伤不起啊！回忆起来都是汗水！一不小心又暴露了年纪","0","2"]
,
["21.00131074","0.999724","终于把《最好的我们》追剧完了，泪点想起了自己。非典的时候高考，落榜，初恋，分手，工作三年后父亲生病，要好的小伙伴都离开了，听说有结婚的，听说有生子的，也听说了家里出事的，只是十年后的我们再也没见了……在单纯美好的时光里，快乐很少，但是已经刻在心里。","3","0"]
,
["24.44451385","0.986733","#我的鸵鸟先生-含胭[图书]#青梅竹马的故事，没什么特别的跌宕起伏，可是很多东西都会让人感到共鸣，无论小中高大学，都让人回忆了一下自己的学生时代，八十年代的国企，下岗，非典，高考改革，同时代的人不小心暴露了年龄。看了顾铭夕，我们都应该给予人以尊重，你的好奇也许会刺痛他人的。","3","0"]
,
["29.62326053","0.970245","广播剧超话 【穿堂惊掠琵琶声】老男人的爱情听得我津津有味的时候，来了一句“03年高考那一年，碰上非典” 原来老男人年纪跟我差不多 我才是年纪大了 #听剧喇叭花#","0","4"]
,
["27.08265607","0.999969","#为最美逆行者点赞# 弟弟出生赶上非典，高考赶上疫情！有人在逆行，有人在坚守！看着老公每天出门排查，半夜回家，累到发烧，不敢回家！被强制休息，5天后又接着出门上班！致敬在这场战役中的每一位英雄！#最美逆行者开播# 微笑的肖兔子的微博视频","1","0"]
,
["24.32272815","0.121834","本来指望今年疫情，我弟高考能报医学院分数降点，结果都大涨。。。。。小伙伴说非典那年也是大涨，中国人的觉悟还是高啊。结果老公说和觉悟无关，只是都认识到了家里有个医生的重要性","1","2"]
,
["27.31490001","0.999985","一段刻骨铭心的岁月承载着许多心酸与辛苦，正好是今年高考，想到高考前老师给我们录制的毕业视频里写到我们生于非典，战于新冠，一群可爱的人们在替我们负重前行，让我们能够安全度过高考。我真的非常感激这些可爱又可敬的人们，你们是最美的！","0","0"]
,
["21.062793","0.766741","其实有点心疼2020级新生有的人出生那年经历了非典高考又经历了新冠肺炎上大学父母也不能进校，什么事情都得自己来愿但行好事，不问前程 石家庄·河北师范大学新校区","3","1"]
,
["21.77169076","0.0237718","一句话证明你的抗压能力我搞博君一肖和时代少年团再一句那就是传说中生于非典考于新冠的是我这届高考生","5","6"]
,
["29.96774997","0.399548","高考确认延期了！历史第一次，非典都没有延期高考  小辣椒米醋的微博视频","2","0"]
,
["24.34503155","0.994141","作为一名2020准高考生，生于非典，经历过肺炎，面对高考延期没有任何怨言去抱怨生活带给我们的不幸经历这些也许不是困难，上帝为你关上一扇门就会为你打开一扇窗化困难为机遇加油！2020，高考加油呀冲鸭！！","1","0"]
,
["29.25363349","0.995321","历史往往循环，2003年非典的时候高考从7月7日提前到了6月7日，2020年新冠都把6月7日变回了7月7日","4","0"]
,
["28.04501996","0.998478","17年前2003年，我高考，那一年非典，高考提前一个月；17年后2020年，高考因为新冠疫情延后一个月。 松原·丽江尚都","1","6"]
,
["26.4906878","0.367061","#高考考点要设置专用隔离考场#高考那年非典，人人都没有戴口罩的意识，每场考试进考点时都用额温枪测温，学校的凉亭被划为特殊考场，谁体温高谁进凉亭考试…","12","4"]
,
["27.23947879","0.994916","非典那一年，高考从7月提前到6月，提前1个月.新冠这一年，高考从6月推迟到7月，推迟1个月.#高考##高考确认延期#","0","0"]
,
["29.13945837","0.999539","生于非典，考于新冠。这届高考生真的非常特殊，天降大任注定不凡。向不凡的你们致敬，向不凡的未来启航！视频cr：西瓜视频 问号哥哥的微博视频","3414","890"]
,
["27.10057518","0.769172","【2020高考生图鉴】2020的高考生真的太难6！出生赶上非典，高考又遇到新冠。但好事多磨，你们的每一份努力与付出终不会被辜负。冲呀！为未来而战！！ 认真追剧刘美丽的微博视频","612","446"]
,
["22.99634107","0.995612","【2020高考生图鉴】生于非典，考于新冠，天降大任，注定不凡。愿风华正茂的你们，在高考结束铃响时，合上笔盖那一刻，都有战士收刀入鞘的骄傲！来源：西瓜视频 阿呆与瓜的微博视频","1808","691"]
,
["21.07891248","0.999735","#丽江古城游# 今年的高考生注定不平凡生于非典，考于新冠高考现已落下帷幕抛开堆积如山的复习资料是时候来一场撒欢之旅啦#高考结束去旅行#  高考结束去哪？先来丽江古城走一走！","5","2"]
,
["23.56714395","0.994502","【2020高考生图鉴】生于非典，考于新冠，落日的余晖透过玻璃窗洒落在同学们的书桌上，黑板上，大家都在认真的低头做笔记，一切都是那么的美好，这届的考生注定不平凡，你们辛苦了 假书苼的微博视频","874","719"]
,
["20.04917745","0.987614","【2020高考生图鉴】以梦为马，不负韶华！这一届高考生太难了～生于非典，考于新冠，别样的求学路上一群人砥砺前行！山长水远，我们终将不负青春～ 壹点娱乐的微博视频","0","0"]
,
["22.95338469","0.996513","【2020高考生图鉴】生于非典，考于新冠，这届考生注定不凡！承重前行、乘风破浪，再难也都坚持了下来，相信他们一定会迎来一个璀璨夺目的未来  芒果捞星探的微博视频","0","0"]
,
["23.25693456","0.874733","犹记非典内年高考，时间过得真快。。。","0","7"]
,
["22.91220094","0.982938","2013年非典的那一年我参加高考 祝大家考出好成绩 无锡·八士","0","1"]
,
["26.70488438","0.999721","又是一年高考时。第一次参加高考是在2003年，这一年开始，高考从七月提前到了六月，这一年高考，正值非典严重期，这一年，是文理大综合的最后一年；第二次高考在2004年，这一年是文科大综合，理科大综合的第一年，这一年志愿增加了三本。你还记得你的高考经历吗？ 郑州·凤凰台街区","0","0"]
,
["23.3322343","0.853889","高考瞬间离我这么多年了，03年非典，高考第一次改在6月7号，那天，我吃了荔枝。04年，那时还没有屏蔽仪，我给别人发了英语答案。妈的怎么突然就16年了，老娘不小心就30了，当年那人居然成了高考的监考老师。啧啧啧，真是神奇~世事果然他奶奶的难料。","1","2"]
,
["26.03979035","0.999019","明天高考。03年非典时期，进考场前测量体温，也真是绝无仅有。这几天足以改变你往后的轨迹……good luck","1","0"]
,
["21.43077064","0.981125","发布了头条文章：《那一年的六月，我和非典一同高考……》 #那一年，我们的高考# #北京中医药大学#  @北京中医药大学校友粉丝团 @sharonV @医生护士那点事 那一年的六月，我和非典一同高考……","5","6"]
,
["24.81655707","0.937025","又是一年高考时 想起自己人生经历了两次高考 其中包括一次非典 十多年过去了 原来就是弹指一挥间……","0","2"]
,
["26.38128762","0.999928","某种程度上，高考是人生走向不同层次的第一道分水岭。十三年前，赶上了高考改革，也赶上了非典，至今记忆犹新。希望考生们能如愿考进理想学府#2016高考#","1","0"]
,
["23.67090076","0.83237","非典 高考提前一个月 考听力时打雷 听力全军覆没  考数学时喝了一口红牛 从第一题就心跳加速  考语文时作文差点没写完草草收尾 回家以后在地板上坐到半夜不敢对答案……人生最失败的一次考试没有之一  不过 还不是  进了  想去的学校……你的结果一定会对的起你的付出 that's all~good luck&amp;good night","0","0"]
,
["29.97498438","0.999815","第一届新高考考生，本来新高考就有很多不定因素，再加上新冠。我们这一届考生，生于非典考于新冠，无法忘记的3个月网课，无法忘记的多出来的一个月高三，无法忘记的新高考全国卷，无法忘记封校的大学第一学期，无法忘怀的2020。","1","0"]
,
["27.93768267","0.271625","拜他所赐，数学不及格的03届高考生路过。非典与葛军两大Boss，都是不可逾越的鸿沟。 查看图片","0","0"]
,
["25.65974295","0.464645","不小心暴露了年龄～ 现有疫情讨论到非典，左边同事：非典时候我在高考；右边同事：非典时候在玩泥巴； 绿洲","0","0"]
,
["28.71937938","0.0420149","我能说我也不是考生吗。。。？我们同学高考那天，我早上去帮他们测完体温（03非典），就回家上网了。。。//@瑶瑶瑶瑶y-:没点进来就知道说的是撒老师，嚯，果然","0","5"]
,
["20.39375846","0.984956","2003年13年前的今天经历的高考.那一年也经历了非典.如今也过而立之年.已经为人父母.高考的那事还是历历在目.愿广大高考学子金榜题名","3","3"]
,
["21.72327306","0.996355","忆当年 非典来 困在外 招待所 待高考 如过客 未曾想 炙热考 心已焦， 成绩出 一目了 天佑良 赞学子长一技 益身心离将才守初心！ #荒诞文字忆往昔，祝高考弟弟妹妹们成功脱离苦海#","1","0"]
,
["23.36279416","0.985559","又到高考时，也让我想起03年自己那届非典高考，年复一年，追梦人群的步伐不会停止。","5","3"]
,
["29.90822868","0.990523","也说高考，忆当年。2003年，非典肆虐的时候。头一年把高考从7月提前到6月，据说之前还进行了广泛的民意调查。考前班主任高考动员，别的不记得了，就记得说买件新衣服穿。考试当天下雨天，考完数学觉得这辈子数学都白学了，还哭了一鼻子。小弟小妹们，高考没你想得那么重要，人生还很长。","2","0"]
,
["27.43833865","0.038281","当年高考正好碰上非典，检查特别多，考场人特少，数学题特难不过反正上高二以后数学就没及格过，高考时算是占便宜了","2","0"]
,
["29.52656911","0.901714","#2016高考#想起2003年高考，非典时期，在本校考，本校老师监考，我竟然没抄上","1","0"]
,
["27.00642069","0.631655","高考14年，有属于你的片段吗？——03非典封校 高考 网页链接","0","0"]
,
["22.8597405","0.997737","高考第一天，13年前，非典那年的高考至今难忘。祝福参加高考的小盆友们，对于雄霸天下的你们，高考只是小草，一抹就平。 琼海","0","0"]
,
["22.16591219","0.0204362","又到高考的日子了，想起了一些久远的事情。我们那年非典，外面的气氛有些微妙。还清楚记得高考那天，自己一个人坐上公交车，大家都戴着口罩，静悄悄的，明明是夏天却有些发凉。当时倔强地没有戴口罩，不安和迷茫，心里想着，也许下一刻就染上病毒死掉了呢。呸呸呸……这么多年过去，现在活得好好的呢。","8","2"]
,
["28.23973984","0.99639","#遥寄诗词予王凯##我为王凯写诗词# 年少多勤奋，读书到五更。辛劳十二载，今日祝成功@王凯kkw 晚安，好梦。今日路过高考考场，看到有特警持枪站岗，突然想到我高考那年校门口就没有特警，只有医生——非典","15","5"]
,
["26.52301093","0.583435","2003年高考，遇到非典，其他年级都放假，全校只留下高三师生住校封闭式管理，每天消毒测量体温。遇到黑色七月提前到六月。遇到首次分文综和理综。遇到据说有史以来考试题目最难的一届。各方面都表明它的特殊，而我就是其中之一！考试的结果从上的大学就可以看出，不！理！想！","1","0"]
,
["26.58704522","0.00147454","今天高考，回想我的高考是非典那年，第一次提前到6月，第一次使用3+2模式，数学考试史无前例的最难最惨，居然已经是十多年前的事了(此处严重暴露年龄，配图是因为高铁上没啥可拍的了～）","1","9"]
,
["29.30150591","0.977206","李誉彦：加息成谜黄金涨势难续，原油50下方可空_李誉彦Lee_新浪博客 -   周二（6月7日）又是一年高考时节，感觉时光眨眼即逝，依稀记得当年自己高考正是非典，紧张的气氛历历在目，现在还能体会高考时学子的那份激动、紧张与期盼。2016全国高考在这里誉彦祝愿所有... - 李誉彦：加息成谜黄金涨势难续，原油50下方可空","0","0"]
,
["26.80985507","0.990357","#2016高考# 中午和几位90后小盆友分享高考记忆。话说当年非典肆虐，我们带着体温计参加高考，考完数学出来哭倒一片又一片，满地都是眼泪和心碎。一小伙伴拍案而起：我们听老师讲过很多次，本以为是老师夸张的，原来真有这事啊，你就是那个03届啊！#一不小心活成了传说#","0","0"]
,
["27.2588858","0.984956","2003年13年前的今天经历的高考.那一年也经历了非典.如今也过而立之年.已经为人父母.高考的那事还是历历在目.愿广大高考学子金榜题名","3","3"]
,
["23.00364799","0.996355","忆当年 非典来 困在外 招待所 待高考 如过客 未曾想 炙热考 心已焦， 成绩出 一目了 天佑良 赞学子长一技 益身心离将才守初心！ #荒诞文字忆往昔，祝高考弟弟妹妹们成功脱离苦海#","1","0"]
,
["25.11877164","0.985559","又到高考时，也让我想起03年自己那届非典高考，年复一年，追梦人群的步伐不会停止。","5","3"]
,
["29.62169577","0.990523","也说高考，忆当年。2003年，非典肆虐的时候。头一年把高考从7月提前到6月，据说之前还进行了广泛的民意调查。考前班主任高考动员，别的不记得了，就记得说买件新衣服穿。考试当天下雨天，考完数学觉得这辈子数学都白学了，还哭了一鼻子。小弟小妹们，高考没你想得那么重要，人生还很长。","2","0"]
,
["28.55171494","0.998394","昨晚路过当年自己读书时候的必经上学路，特地绕道母校望一眼。又是一年高考落幕，13年前，我们就是那批顶着非典恐慌，做着难度系数最高题目的那一批高考学子，那一年是2003，第一年的6月高考，我就在这扇大门里完成了我人生第一份重要的试卷。当年的小伙伴们，你们还好吗，是否还记得？","2","2"]
,
["20.26131914","0.992848","又是一年高考季～我已经从当年孜孜不倦的高考生～摇身一变～成为了带高三毕业班，每年送考的高三教师～2003年的高考，我还清晰地记得非典，记得亲身经历的人们对死亡的恐惧～记得数学考试结束之后，有无数人哭着走出了考场～更记得有无数人落榜，与本科失之交臂～这一场噩梦，是很多80后无法抹去的回忆","10","4"]
,
["29.83195693","0.996384","监考结束。我就是03年参加高考的。那一年非典，进考场前测体温。数学考下来哀鸿遍野，我数学却极其幸运地考了个高中三年以来的最高分理科题难到什么程度，那一年理科二本线410，重本线470。我是我们学校文科状元（哈哈，分数就难以启齿啦）。我们班32人，文理各半。怀念啊 绵阳·绵阳中学","21","12"]
,
["24.80947835","0.997364","#高考#有多少人参与过2003年非典高考的，那年剧难，可是我数学还是考了我们班第一名哦，虽然只有120分，哈哈，栽在理综上啦，额，出卖年龄了 南昌·梦时代广场","3","0"]
,
["22.12077698","0.683035","#高考# 2003年高考，因为非典不能去学校，换了试卷，文综背的时事政治一律没用，数学考了50多分，打电话听到成绩的妈妈还很开心，说和平时差不多。因为都没有考好，大部分人都报考了区内高校，导致各大高校分数飙升，本可以去外地上本科的我只能在呼市上了专科。 呼和浩特·金宇文苑","0","0"]
,
["22.0934555","0.957204","2003年的高考有些特殊，但是当年恰逢“非典”，让这场考试显得与众不同。，每次进入考场之后都要测量体温，确定没有发烧发热就可以在正常考场考试，一旦发高烧就有专门的隔离区进行考试，由于当时的疫情不是很严重，没有听说我们的考场有人被安排在隔离考区里考，那次也是给我们留下了深刻的映像。","1","1"]
,
["29.46775067","0.996988","2003年，非典肆虐，我高考。2009年，H1N1甲型流感蔓延全球，又有1020万学生走进高考的考场了，希望所有的学生都能安心应考，考出好成绩。 网页链接","0","0"]
,
["20.68508129","0.997874","#高考出分日# 今天是高考出分日2020年的高考考生实属不易生于非典，考在新冠状在这个特殊的时刻他们经历了7.7-7.8两天的考验今天战绩揭晓的时刻祝愿，他们都可以取的一个好成绩今天也是几家欢喜几家愁的时刻小天气想说：只要努力终归有回报的！逑迷！ 邯郸","0","0"]
,
["28.13792962","0.998717","#2020高考成绩开始放榜# 生于非典，考于新冠，天降大任，注定不凡！亲爱的少年们，以后的日子还长着呢，未来怎样由你自己来决定","0","0"]
,
["26.91701036","0.999498","#2020高考成绩开始放榜#历经非典，考于新冠，天降大任，注定不凡，祝2020高考生们金榜题名，都希望你们明天都能够幸福#准大学生你好# 追剧女皇110的微博视频","205","9"]
,
["26.88790762","0.983537","#2020高考成绩开始放榜#这么艰难的备考过程，希望大家都可以如愿以偿。非典出生的孩子，新冠的时候高考，真不容易啊。","2","0"]
,
["27.77503523","0.991199","#2020高考成绩开始放榜# 生于非典，考于新冠祝所以考生取得理想的成绩，金榜题名","2","0"]
,
["21.78280513","0.999224","#高考查分报志愿时间表# 明天晚上的现在，终将是一个睡不着的夜晚，为什么呢？因为高考成绩马上出来，心里紧张啊！希望自己给力一点加油加油！不论输赢！#高考查成绩的那天##高考成绩# 我太难了，刚刚出生就是非典，高考时候是新冠疫情！","115","21"]
,
["25.43244615","0.953868","“在我三岁的时候，我的梦想是想当白雪公主，能遇到自己的白马王子；在我六岁的时候，我的梦想是相当一个科学家；在我八九岁的时候，我想当一个什么什么样的人；但是到后来呢，就说了一句，去tm的。”——《2020高考：生于非典，考于新冠》","2","0"]
,
["20.53688714","0.033257","我发表了头条文章:《非典高考阅卷》 非典高考阅卷","86","15"]
,
["25.71851737","0.999774","【陪考#妈妈记录高考100天#：儿子生于非典考于新冠】#加油高考# 四川阆中，陪考妈妈颜女士感慨儿子不易，生于非典考于新冠。考前100天，她拍摄记录儿子的学习生活点滴，重新认知“妈妈”角色，“小时候对他的陪伴太少，现在陪伴时间更多，相互间的沟通也变多了”。一手video的秒拍视频","581","98"]
,
["22.24483106","0.0530757","河南经贸职业学院超话我们20级已经够惨了，出生遇到非典，高考遇见新冠。今年大家都很难，难道让我们过年连最亲的家人都见不到了吗？？？","66","22"]
,
["23.21301589","0.860273","喝了三年三鹿奶粉我没事 非典我没事 手足口病我没事 H7N9我没事 新冠我没事 高考延迟我没事   高考过完我以为我能在暑假拿证没想到科二挂了4次 永城市","0","2"]
,
["26.69855726","0.995728","生于非典，考于新冠，恰逢第一届高考改革，开学后经历了莫得退伍教官的军训，现在又在经历全国的异常寒潮，据说烟台上次下这么大雪还是05年我们三岁的时候……阅 历 丰 富 （一字一顿","0","0"]
,
["20.32169744","0.923429","我，生于非典，高考于肺炎，人们到底有多渺小，2020年的开始已经告诉人们了答案。  不渺小 HB to 林饮溪（Cover：火箭少女101赖美云）","0","0"]
,
["24.30649363","0.00572195","来自亲娘对二孩的抱怨马上要高考了还天天睡到下午一两点不吃饭还好意思叫唤胃疼打针吃药肠胃镜都上了一点毛病没有顶着非典出生冒着新冠状病毒高考的人就是不一样提喽起来fei死","1","7"]
,
["30.83143837","0.988623","冠状病毒与海鲜当年第一例非典患者黄某是在深圳一酒楼工作的大厨。非典“毒王”周某，传染130多人，职业是海鲜铺老板。武汉早期病例集中地，华南海鲜市场。今天震动北京的新发地市场，新冠病毒采样阳性的是那块三文鱼案板。冠状病毒与海鲜之间的缘分看来还会继续。","617","64"]
,
["39.11861935","0.990508","#历史上的今天#【首届中直青年五四奖章颁发】2003年5月12日，首届中直青年五四奖章颁发。中直团工委、中直青联作出决定，对抗击非典第一线采访报道中作出突出成绩的10名优秀青年新闻工作者予以表彰，并授予他们首届“中直青年五四奖章”。","0","0"]
,
["34.08215863","0.997093","#网川教育# 今天是阿里巴巴一年一度的家庭日，员工今天上班怎么舒服怎么来，开放公司为“亲友日”，举行阿里巴巴集体婚礼。这一天，必定有证婚人马云。一切都是为了纪念非典年，很多隔离在家里还是坚持工作的阿里人，今年阿里日还有极限挑战的几个明星惊喜到访~跟着网川看看现场情况~","1","0"]
,
["33.07396008","0.999886","坚持是学好英语的必备条件之一，虽然很多人满怀热情，但是能长期坚持的人就少了很多。在从事英语教学的过程中，给我印象比较深刻的是非典那时候，当时在一个培训机构工作，有位学员是一个女老板，虽然工作繁忙，但是每天都能坚持去上课。","8","0"]
,
["35.8093583","0.92811","这张就是非典时期发行的电话卡：同舟共济 共度难关——向战斗在抗击非典一线的医务工作者表示敬意 天津·林亭口镇","1","0"]
,
["38.83906228","0.886961","我很想响应医疗界同行们的倡议：把微信头像换成黑丝带。但我的父母亲友都在朋友圈里，我害怕吓到他们。我的爸爸妈妈非常敏感，特别是我妈妈。自从省医陈主任的惨剧在电视新闻上播出，他们就开始为我担心。他们上一次为我的工作感到担心是在2003年非典期间。母亲节，我让妈妈为我担惊受怕了","2","0"]
,
["31.26762146","0.99981","#最美逆行者#2003年，非典，我小学2008年，汶川，我初中2020年，新冠，我工作每一次，都有最美逆行者，抗下了这些庆幸，我的祖国很坚强也庆幸，我是中国人","10","1"]
,
["30.64554608","0.999988","#最美逆行者# 正在热播，参与#我心中的最美逆行者# 话题讨论，向英雄致敬！非典的时候我还是个学生，今年新冠肺炎爆发，我已经是一名工作多年的医务工作者，虽然我专业上的差异不能去前线，但是如果祖国有需要，随时待命[加油]，做我力所能及的事。 最美逆行者，向英雄致敬！","0","0"]
,
["38.98051391","0.999986","#为最美逆行者点赞##为最美逆行者点赞#我在学校宿舍，一个人用手机看。肖宁请战这一幕真的看哭我，从非典到新冠，总有人无私奉献，逆流而上。为医务工作者点赞！ #冒个泡#","0","0"]
,
["39.03122489","0.999724","终于把《最好的我们》追剧完了，泪点想起了自己。非典的时候高考，落榜，初恋，分手，工作三年后父亲生病，要好的小伙伴都离开了，听说有结婚的，听说有生子的，也听说了家里出事的，只是十年后的我们再也没见了……在单纯美好的时光里，快乐很少，但是已经刻在心里。","3","0"]
,
["32.46121975","0.983131","历史上的今天： 2003年， 我国防治非典工作获“双解除”。 1994年，《四库全书存目丛书》首册出版。 1985年，欧盟国家签署取消边界旅行控制的《申根协定》。 1960年，中苏两党关系公开破裂。 1911年，电影首次进入我国民间放映。 1908年，美国前总统格罗弗·克利夫兰逝世。","0","0"]
,
["37.35270084","0.86646","我最最崇拜的人写了这本书，虽然不是一个长篇故事，还有纪录非典的事情，都是记录了她在央视工作的片段以及去前线采访的事情。看了她初来乍到刚进央视那段，我这心里还有些酸，有一部分是对她的怜悯，还有一部分我觉得自己经历的跟她相比都不足一提，我现在觉得我根本没有资格抱怨生活。","1","4"]
,
["38.78861007","0.00260254","还看到一则旧闻，非典最厉害的时候，阿伦要跑去北京工作，他在那边跟记者拍胸脯说不怕自己抵抗力好！一班送机fans在这边千叮咛万嘱咐：“要洗手呀，要戴口罩呀，要保护自己呀！”真是，粉丝不知道几时开始就当了妈，以及要当到几时！","9","3"]
,
["32.0839964","0.919861","今晚一瓶酒让我记起了非典年在超市工作的经历。 北京·太平桥东里","0","1"]
,
["35.7765025","0.780457","【#石家庄白头餐饮大叔成抗疫志愿者# ，自称每天只睡3小时】1月9日，河北石家庄。李进飞是一名从事餐饮行业的老餐饮人，现在是一名抗疫志愿者。李先生称，自己曾经历过非典，现在为了给医护工作提供饮食，为了帮居民们采购食品，自己每天只睡3个小时。 漩涡视频的微博视频","137","29"]
,
["34.29135214","0.999841","我们欣赏勇气 手绘头像男女因为它是一种毫无畏惧的气魄 由此 我联想致函那些战斗在抗击 非典 第一线上的医务工作卡通头像 者 他们前赴后继 英勇战斗 为了更多人的幸福而义无反顾、奋然前行 这正是一种可歌可泣的勇气情侣头像我的日子其实过得很平淡，但有很多有意思的小碎片。#动漫头像##情感语录#","0","0"]
,
["37.73337436","0.152698","初中非典，高中禽流感，大学猪流感，工作新冠…我们90后太难了","0","2"]
,
["35.13001729","0.986397","#河北一确诊在北京西城工作#难道带个北就特招病毒，03年北京的非典感染，20年湖北新冠病毒感染，21的河北，东北新冠病毒感染。沃日，今年新年的愿望就是祝福祖国大地平安昌盛","4","2"]
,
["35.87392696","0.474121","刚刚与我妈简单交谈了几句话 老太太三号半夜被叫到医院 现在跟我说过年也不一定能回家 我心疼她辛苦 她却说家里可能快没鸡蛋了 从非典到新冠 天使也熬白了头发 老太太辛苦了 医务工作者辛苦了 愿历此坎坷 山河可无恙 人间皆可安","8","6"]
,
["31.22236941","0.583062","非典那年，我工作封闭在单位，他上学封闭在学校。我偷偷跑出去，带着口罩转了几路公交，买了很多水果和吃的隔着学校边门的栅栏送给他。他说东西太多了，要送给同住一层楼的别人。然后就说要回去，别人在等他打牌。","0","0"]
,
["30.92016076","0.997846","03年我还未满10岁，只记得非典期间停课了好开心，现在成了医务工作者，再回头看当年柴静的采访，震撼","3","1"]
,
["38.08812771","0.812779","【顽强坚守检验阵地的疾控女尖兵——记松原市疾控中心检验科副科长张慧】张慧从事病原微生物检测工作20多年，经历过抗击“非典”“流感”“H7N9”以及各种突发事件的检测工作，对于各类病原微生物具有丰富的检测经验，说她是检验科里的技术掌门人一点都不为过。【致吉林勇士(66)】顽强坚守检验阵地的疾控女尖兵——记松原市疾控中心检验科副科长张慧","0","0"]
,
["38.01293034","0.996483","《香港必胜》周星驰导演1分钟公益短片，主演是元秋。剧情自己看，背景是非典期间，香港电影工作者总会发起「1:99电影行动」，邀请了15位导演拍摄11条短片，鼓励港人逆境自强。 秒拍视频 .","1","0"]
,
["32.88189076","0.964079","#那年咸阳#2003年4月22日  咸阳市召开非典型肺炎预防控制工作会议。市委副书记、市长张立勇到会并作重要讲话。会议传达中省有关文件和会议精神，通报当前本市非典预防控制工作的进展情况，并就下一阶段非典预防控制工作作了安排部署。张立勇在会上强调，冷静应对，果断处理，坚决防止疫情传播蔓延。","1","0"]
,
["36.65095962","0.0155774","大学的时候非典，惊慌失措扭头就走；毕业了找工作，高兴于公司在郊区，经营范围里有度假村和高尔夫球场；但是现在雾霾，感觉已经不能说走就走了……走不掉的，要负责想办法，是么……","1","0"]
,
["35.58919537","0.986896","张雨，一名年轻的90后疾控工作人员，她还深深记得03年非典时期留给自己的深刻印记，2020面对新冠肺炎疫情爆发的严峻形式，90后迎难而上，展现了当代年轻人为民解难、勇于担当的时代风采 北京·香山革命纪念馆 百姓身边事儿的微博视频","35","23"]
,
["30.37920849","0.679428","非典时期才30岁，就被评为非典工作先进个人了，抗震救灾也有她，现在47岁正司局级，不早不晚，前途还是可以的//@没有人比我更懂杭之冯玥://@南方瘦子:这位官员频频参与发布活动，从表现来看业务纯熟、心中有数据更有医护有群众，建议组织部门好好考察使用，普通群众已经替你们把关了","1","0"]
,
["31.60134036","0.831487","因为情感表达方式与眾不同，就连泡面这樣平常的事都全力记住大家的喜好，孤独症也应该引起重视了，因为非典失去双亲，长大后奋不顾身投入疫情防治工作#陆朝阳孤独症##在一起#","0","0"]
,
["34.38569155","0.992526","#在一起# #浙江卫视在一起# #在一起之生命的拐点# 武汉发现的病毒类似于当年的非典，传染性极强，此时此刻医院物资和人手紧缺，这是一场艰巨的战争！每一位医护人员都是平凡的英雄！@张嘉益工作室 @周一围 @谭卓 @Crystal张天爱 @何蓝逗  浙江卫视的微博视频","67","0"]
,
["31.9644364","0.00236636","#教师工资不低于公务员年底须完成#】19日教育部举行新闻发布会，教育督导局局长田祖荫表示，教育部就“义务教育教师工资水平不低于公务员”连发2个通知。涨工资还需要督查？谁在卡教师脖子？2008年以前我也是一名在在职教育工作者，经历了非典、今年新冠疫情教师的待遇和公务员要一样了......","0","2"]
,
["32.08015698","0.980374","【张伯礼：90后这一代值得信赖[加油]】16日的《开讲啦》中，张伯礼评价90后医护抗疫表现：“说真心话，我原来有点担心。你们没经过非典等大的疫情考验，但看到你们的工作，我放心了，你们这一代是可信赖的，80后已是领军，而90后是骨干，是先锋。”央视新闻的微博视频","2","1"]
,
["30.83097801","0.990769","十七年前的今天，本应是我命运改变的一天，却因为参加非典工作后，淋的那场雨，发的那场烧，为了前来照顾我的那个人，为了那场感动，放弃了所有…目之所及心之所向皆回忆！我有故事，你有酒吗？ 北京·皂君东里社区","0","0"]
,
["38.10711923","0.999424","每年5月17日都会忆起2003年的这一天前往上海工作的情景。當时非典已接近尾声，但上海高速入城处仍有白衣天使测体温，查验身份，严阵以待。气氛依然紧张，但时年少轻狂，颇有无所畏惧而又激情四溢的感觉。一晃17年过去了，我也移居无锡过着养娃近乎退休的老年生活，如今疫情全世界蔓延，晃如隔世。","3","1"]
,
["36.96174944","0.828232","【北京马拉松比赛今天举行】北马今天在天安门广场发枪起跑，终点定于奥林匹克公园中心区庆典广场。届时北京将有多条道路施行交通管控，另外北京今天雾霾天，提醒选手也做好防护措施。近期埃博拉病毒有在全球扩散的趋势，对于中国来说虽经历过非典的考验，但是做好检疫、预防工作，时刻不能放松。","77","60"]
,
["32.98506341","0.994552","【我市2014年度流感疫苗接种工作10月15日启动】2014年是北京市连续第八年开展流感疫苗免费接种工作。八年来，北京市已累计为1100余万人次的在校中小学生和60岁以上老人免费接种了流感疫苗。据调查显示：流感疫苗免费接种工作是2003年“非典”疫情以来最受欢迎的一项公共卫生政策。","2","1"]
,
["33.3112815","0.965757","闹非典那年，几个退伍战友正好在西昌玩，从电视上听说省卫生厅官员正在西昌检查抗非典工作。晚上，几人买了一束鲜花，进到一家洗脚房，声称来慰问检查，让服务员感动不已，并报告了老板，老板安排服务员免费为几人洗了脚。","0","0"]
,
["30.23485187","0.0541052","【吉林大学副校长王冠军被调查】我学校的，上学是我们附属医院的副院长，兼肿瘤血液科的主任。非典期间对吉林省抗击非典工作做出了巨大的贡献啊  吉林大学副校长王冠军涉违纪接受组织调查","5","1"]
,
["31.2436954","0.996326","#斜塘创业故事# 【80后农村小伙自主创业6年成就千万财富】他是来自安徽农村的一个80后小伙子，毕业于西安西京大学。2003年6月来到苏州这个美丽的城市，那时正是非典时期，找工作显得尤为困难。经过自己的不懈努力，终于被甪直的一家橡胶行业的台企录用了，从事销售工作。详情：www.siplw.com","0","0"]
,
["38.10490181","0.785765","历史上的今天:2003年6月24日，中国防治非典工作获”双解除”。当天下午，中国卫生部和世界卫生组织联合在北京举行新闻发布会，世界卫生组织官员郑重宣布:从即日起解除对北京的旅行警告，并将北京从”近期有当地传播”的非典疫区名单中删除。 网页链接","0","0"]
,
["32.09638738","0.902111","#仁爱厚德80载 同舟共济铸辉煌#【公益之路】2003年非典期间，邢玉龙医生第一个响应卫生局的号召，报名参加支援江宁的医疗队。医院被南京市卫生局授予“南京地区卫生系统非典防治工作先进集体”，被县委、县政府授予“抗击”非典先进集体。","0","0"]
,
["36.53072768","2.29043E-06","办公楼近来装修味道极其难闻，同事有的戴上了雾霾天戴的口罩，感觉像在生化实验室工作。但我实在觉得戴着口罩憋得慌，非典和雾霾的时候都很少戴，楼道里走一圈是有点恶心但办公室里尚可忍受，装修的味道真能毒死人倒是也解脱的了，只是别得白血病之类的，挣的钱还不够看病的，自己半死不活的拖累家人。","1","1"]
,
["36.23263829","0.247363","乡长看到批示，又连夜起草了一份工作计划:  防治非典是本乡今年工作的重中之重，我们一定要把这当作一项政治任务来完成，争取在一个月内做到:  给苍蝇戴上手套;  给蚊子戴上口罩;  给老鼠戴上避孕套;  给冠状病毒戴上脚镣。","0","0"]
,
["31.69662644","0.975944","历史上的今天——2003年6月24日我国防治非典工作获“双解除” 京华同心的微博视频","5","4"]
,
["38.76864411","0.935254","#反思# #钟南山#钟南山院士说：03年的时候，自己得了非典，5天就回到工作岗位了。他的精神让何平感动，感动之余何平也在反思：钟老是怎样给自己治疗的，他为什么恢复的这样快？他的研究所的非典病人为什么没这么幸运？看看今天的钟老，仍然忙碌在各个场所，生龙活虎，精神抖擞，不得不让人佩服。","2","1"]
,
["34.90478082","0.0137808","#华谊兄弟否认沈佳欣是旗下艺人#花甲之年，不顾自身安危，奔赴疫区指导和救治医疗工作，03年的非典，13年的H7N9，19年的新冠病毒，他为国家为人民所做的一切，有眼睛的人都看在眼里，却被这样的小人贬低的一文不值和质疑，让人寒心啊，一定要严惩。","93","8"]
,
["32.25686119","4.58217E-05","#沈佳欣#那些还支持这个恰烂钱营销号的是不是有病？要不是钟老等医务工作者，你妈早就被非典弄死多少年了。。还有你们活到现在狗嘴吐不出象牙？？他一个医生，专职是治疗病人，搞医药发明是科学家的工作。你们脑子里装的都是啥？","0","1"]
,
["37.53838658","0.877167","中央司法警官学院超话 放完假背着行李进入e字楼214宿舍，大声喊着我回来了。同学们从床上纷纷扭腰爬起来笑脸迎接。腰突然传来剧烈疼痛，猛的睁眼醒来，又梦回保定了，03年非典入学，现新冠肆虐。其他都没变，唯独腰间盘因长期工作长期久坐而突出了","13","2"]
,
["31.29878967","0.954281","〔尊重医护〕大地震，埃博拉，非典……每当灾难来临时，医务工作者总是冲在第一线！/人吃五谷六米，没有谁一辈子不生病的，当我们有病时第一个想到的是医生。每个人，都应该珍惜身边的医护朋友。 人民中路","1","0"]
,
["31.1267436","0.998168","非典那段时间，巧克力去尼泊尔做援助工作，那段惊心动魄的日子让“尼泊尔”这个名字更加记忆深刻。那时的尼泊尔处于军事戒备状态，但对中国人特别友好。","1","0"]
,
["37.32811069","0.995153","#上海车展历史回顾#【第十届：2003年】4月21日~27日在上海新国际博览中心举行，23个国家和地区的730多家厂商参展。这一年，可以定义为豪华车盛宴，各领风骚。进口高档车开始国产化，纷纷在中国合资建厂。由于“非典”车模都戴着口罩工作。","1","1"]
,
["35.9554818","0.601387","【《教育新闻》：教育史上的今天】2003年4月18日，教育部发出《关于高校“非典”预防和控制工作若干问题的通知》。强调，高校要采取更为严密、严格的措施和快速的反应机制，坚决阻断非典型肺炎在学校的传播。","0","0"]
,
["30.05846043","0.847246","每年今日总想起03年同期的兩件事:張国榮的离去和非典肆虐。 使剛起步創業的我明白:生命是脆弱的--有人可以放下所有縱身一躍。生命是頑强的--非典时期大家放下工作，放下學業，放下經營勞作…就是放不下性命悠関的健康。只是在SARS高峰时，我們選擇了讓小店開門營業。","0","0"]
,
["38.32754771","0.469241","珍珍，弟弟都说我想的太单纯。我只是做自己想做的事而已…干讨厌着的工作，只为非典那年吹的牛X。我喜欢的摄影，计算机梦想被家长一句话，全部烟消云散。之前闹辞职轰轰烈烈，舅舅也说我太单纯，不适合外面尔虞我诈的社会！可你们就像蚕茧一样，而我就像那没有自由的蚕宝宝…久了，蚕宝宝也会窒息的…","1","0"]
,
["37.1700039","0.0675116","#张国荣#17年轻的今天我刚出社会，满大街找工作！报纸头条张国荣跳楼了！工作2个月后非典才严重！","0","0"]
,
["39.5131477","0.999787","张忠汉老师在我们中国医科大学盛京医院麻醉科已经工作四十余年了.作为业务骨干及中共党员,他曾积极参与了抗震救灾、抗击非典、对外援助等多项艰苦的医疗工作,以精湛的医技、坚定的信念出色地完成了这些任务,是我们年轻麻醉医生的良师益友!今天我收到了他出版的大作,甚是欣喜!遥祝他身体康健,诸事顺意!","9","3"]
,
["30.6165992","0.978047","【＂广东医生＂评选】下面作品是以深圳市急救中心原型人物徐粼医生的故事拍摄而成。徐医生在急救一线工作几十年，汶川地震、非典、流感、大运会保障、火灾、塌方……都参加过救援，现在重病在身。片子是去年拍的，那会儿他状况还行，其他演员均为他同事。请大家帮忙投票，谢谢！网页链接","2","5"]
,
["30.91021779","0.791716","#山西十佳最美社区干部提名奖#【赵慧敏 社区大事小事都是她的心事】2003年，秦村北社区建立之时正逢“非典”，赵慧敏带着社区仅有的一名工作人员，克服没有办公场地、没有经费的困难，完成17项抗击“非典”宣传活动，让居民认识社区、相信社区。 08赵慧敏  查看图片","3","0"]
,
["33.87890844","0.971908","在抗击非典的战斗中去世的医务工作者有［］，他们才是真正的英雄！永远怀念那些去世的英灵们！（多选） A：叶欣 B：丁秀兰 C：王晶 查看评论","0","1"]
,
["34.65017813","0.995214","#早安南京# 南京，阴有阵雨或雷雨，偏东风3到4级，气温24℃到27℃。2003年6月24日，我国防治非典工作获“双解除”。即解除对北京的旅行警告、将北京从“近期有当地传播”的非典疫区名单中删除。“双解除”意味中国将恢复正常社会和经济生活秩序，标志着中国防治非典工作取得阶段性的重大胜利。","0","0"]
,
["33.35713125","0.671932","#历史上的今天# #阿里巴巴集体婚礼#【我国防治非典工作获“双解除”】 2003年6月24日，我国卫生部和世界卫生组织联合在京举行新闻发布会，世界卫生组织郑重宣布：从即日起解除对北京的旅行警告，并将北京从“近期有当地传播”的非典疫区名单中删除。—一场噩梦终于结束了！阿里人也不会忘记这一天。","3","0"]
,
["37.81346948","0.97957","#历史上的今天#2003年6月24日，我国防治非典工作获“双解除”。世界卫生组织官员郑重宣布：从即日起解除对北京的旅行警告，并将北京从“近期有当地传播”的非典疫区名单中删除，标志着中国防治非典工作取得重大胜利。记住历史，记住今天，保护环境，爱护我们共同的家园，人人有责！","5","0"]
,
["38.37833848","0.998952","#丽江天气# 古城区，周三14~28℃，多云，西南风2级；周四15~26℃，雷阵雨，西风1级；周五15~26℃，雷阵雨，西南风1级；6月24日发布。 2003年的今天，我国防治非典工作获“双解除”。 丽江·丽江同城网","0","1"]
,
["36.02610246","0.0543779","吸烟有害:尽管香烟上面世界各国都印有这句警语，吸烟者仍有大量人群，他们有众多反对理据，提高大脑兴奋更好工作、防止非典丶有利社交丶更Man.....其实理解它并不难，当你生病用药时，明知是药三分毒，因为‘‘利大于弊’’。你还吸吗？(森欣信微信号CQ-SXX) 央视曝光，为了家人赶紧停","0","0"]
,
["34.81509286","0.858655","1、1976年7月28日河北唐山发生7.8级强烈地震。2、1981年7月28日中国儿童和少年基金会成立。3、2003年7月28日全国防治非典工作会议在北京举行。 包头","1","0"]
,
["39.175339","0.999432","#陈孝平院士健康科普工作室# 生于非典，第一场大考遇到疫情，2020届高考生注定乘风破浪。张定宇院长：希望同学们都能目光长远，脚踏实地，都能拥有自己的梦想","0","0"]
,
["33.92469107","0.0238369","#在一起# 编剧把流调员枯燥琐碎的工作队伍中加入一个非典失去双亲的流调人员。把两次疫情最痛的一个点“每一个死者背后都有一个破碎的家庭”展现给观众。这不是什么个人英雄主义，这是中国人民在经历了一次又一次灾难后，不会被打倒，迎难之上的勇气和决心。","8","1"]
,
["35.73693474","0.97957","#历史上的今天#2003年6月24日，我国防治非典工作获“双解除”。世界卫生组织官员郑重宣布：从即日起解除对北京的旅行警告，并将北京从“近期有当地传播”的非典疫区名单中删除，标志着中国防治非典工作取得重大胜利。记住历史，记住今天，保护环境，爱护我们共同的家园，人人有责！","5","0"]
,
["32.78536118","0.998952","#丽江天气# 古城区，周三14~28℃，多云，西南风2级；周四15~26℃，雷阵雨，西风1级；周五15~26℃，雷阵雨，西南风1级；6月24日发布。 2003年的今天，我国防治非典工作获“双解除”。 丽江·丽江同城网","0","1"]
,
["35.2073257","0.054378","吸烟有害:尽管香烟上面世界各国都印有这句警语，吸烟者仍有大量人群，他们有众多反对理据，提高大脑兴奋更好工作、防止非典丶有利社交丶更Man.....其实理解它并不难，当你生病用药时，明知是药三分毒，因为‘‘利大于弊’’。你还吸吗？(森欣信微信号CQ-SXX) 央视曝光，为了家人赶紧停","0","0"]
,
["30.02007118","0.939999","发表了博文《夏天家居必备——蝎子莲》夏天家居必备——蝎子莲闹非典那年，学校都停课了，我被抽调到县城的一个小区负责非典防治工作，两周后又调到县非典总指挥部任副组长，办公室在房管局，当时局里有一个大的花池夏天家居必备——蝎子莲  查看图片","0","0"]
,
["39.39468353","0.00230242","就是有一点不满意，午饭的时候大眼儿瞪小眼儿，潜台词是：我们这儿就这样儿，你干瞪眼儿，你没招儿呀！多亏我思想活跃，借口离开了。帮忙的时候想起我来了，海鲜自助体验的时候怎么没想起我来？看来做技术的就是这样，这工作和大夫一样。非典来了就说你是白衣天使。平时就打骂医生。待客之道欠缺。","0","0"]
,
["38.42859013","0.961963","【防止MERS每个公民都有责任和义务积极配合】为更好地应对中东呼吸综合征疫情，做好MERS防控工作，我们每一个人都不是看客和旁观者，必须予以高度重视，积极主动配合有关部门做好疫情的预防，像防止非典那样的高度重视MERS防控工作，做到早发现、早报告、早隔离、早诊断、早治疗。防止MERS每个公民都有责任和义务积极配合","0","0"]
,
["30.24792395","0.965206","发表了博文《德衡青岛办公室成功举办“庆六一迎新人”座谈会》近年来，大批律坛精英加盟德所，为德的发展壮大贡献了力量，而大量曾在公安、检察、法院、海关、规划局等国家机关工作过、具有丰富实践经验的“非典德衡青岛办公室成功举办“庆六一迎新人”座谈会","0","0"]
,
["30.9296261","0.999373","高中 非典，大学 禽流感，工作 中东呼吸综合症，这么来看，我的人生也是蛮酷炫的 东明路","2","1"]
,
["33.24767166","0.524357","高考非典，大学禽流感，刚工作甲流，2014断指骨，艰难涯到2015mers，感觉自己是个奇迹。","1","13"]
,
["31.030461","0.252802","当时还在高中吧，完全没有意识到sars的严重性，为逝去的医务工作者们致敬『非典十三年祭 | 不说，并不代表遗忘』非典十三年祭 | 不说，并不代表遗忘","2","0"]
,
["36.49673184","0.104285","#《我在市场》征文# 【我看好中国的经济发展 更看好我选的基金】2003年那年，我参加防治非典工作队，在香梅小田村一呆就是三个月。有一天，村里来了一个基金公司的推销员，先来到村支书家里。把支书搞懵了，问他什么基金，以为是推销鸡精的。 “我在市场”征文 | 我看好中国的经济发展  更看好我选的基金","0","0"]
,
["35.11189416","0.793679","自媒体时代乐趣多，电视露脸亲们调侃。其实出镜是常事，只是地方工作上中央台机会少。98抗洪03非典受CCTV_1现场采访都播出了，也面见过彭佩云俞振声，都是工作需要没有演的戏分。现在网络手机功能强大有了娱乐的机会，也是传播信息。@暗香幽浮_曲临江 @BOBO很倔强 一@被盗号的帆哥 武汉·余家头","2","2"]
,
["32.6222633","0.997839","#瓷都人物# 【岁月带不走的忠诚】景德镇市昌江区疾控中心医生陈四娥，25年来她用脚步走遍71个行政村，昌江河畔田间地头，留下了她的身影。抗击“非典”期间她每天工作16个小时，挂着点滴奋战一线。她用真心关爱抚慰群众@昌江发布 @江西健康教育 @新浪江西健康频道 分享视频 秒拍视频","1","1"]
,
["32.11699295","0.999331","为缉毒而献出生命的警察，在战争年代匹夫有责的男儿，坚守可可西里的保护站工作人员，非典时期坚持工作留下严重后遗症的医生，穿梭于动乱国家的战地记者，为家国天下而热血沸腾九死不悔的林殊。不是鸡汤，而是“大时代，大志向，大格局”。理想主义，又毫不矫情。我不是谁的粉丝。我只是忍不住感动。","6","0"]
,
["38.02815027","0.99503","昨天同事乔迁新居，本来比想喝酒，但还是喝多了，这个同事不一样一块上的班曾经的事情历历在目，几年前那场非典大战我俩一个班无数个夜晚的工作，畅聊，难忘感觉就在眼前 菏泽·郓州街区","0","0"]
,
["36.32075528","0.757608","他在这边有亲戚和朋友，我们处了半年他之前的工作就不干了，我也辞职了。各自回家了，也跟双方父母都见面了，定了婚期后，第二年春天又回到了沈阳，我找了一份工作，他因为帮朋友装修新房就没找，到了5月份正赶上非典，由于我的工作在公众场所接触的人比较多，危险性较大，当时我还有点低烧，我也害怕","0","1"]
,
["33.70806182","0.922383","那天我和他对班，我在儿科急诊他在外科急诊，早上七点有个坠楼的小男孩送进儿科，我们直接推车去外科会诊，已经太晚了，孩子没有外伤也没有失血，就像睡着。这是我工作以来第一次面临死亡，记得很清楚是非典那年，昨晚同学聚会碰见他，谈起这件事唏嘘不已，那时候我们都还年轻，他说总会梦见当天的场景","0","0"]
,
["38.11193683","0.072604","又想了想。如果消防员不做出行动火情会更大，牺牲会更多吧？刚和医生阿姨讨论了这件事，她说非典时期她们医护人员也是明知危险也继续工作，什么都不曾考虑。或许只有身临其境才会懂得消防员当时的心情吧所以都安静些吧，让逆行英雄安息。祈祷不再伤亡。","3","2"]
,
["31.94967498","0.00201122","网页链接 混在他们当中 ， 我迅速变得粗野了 ， 车在空无一人的长 安街上 ， 他们递给我根糙烟 ， 说抽一根能防非典 。 工作完找 地方吃饭，饭馆大都关了，就一家湖南小馆子彪悍地开着 ， 几个服务员大红袄小绿裤 ，闲来无客在门口空地上抡大绳钻 ... 分享自Kindle","0","0"]
,
["37.00092248","0.990353","接着开当地第一家销售软件的公司，依旧生意兴隆，随着互联网的普及，这个行业逐步淘汰，又开影像工作室，同样顺风顺水，非典的突袭，让这一切静止，也许是累了，也许是厌倦了，狠心转让。被一老板相中，进入他公司，从基层员工做起，一步一步做到常务副总，人生最重要的13个年头都奉献给了它","0","0"]
,
["39.53715813","0.266914","昨晚奇葩说辩题超好啊，想起以前小学非典时候，爸爸在医院工作不能回来，电视上都是白衣天使的新闻，当时并不觉得伟大，更多是担心害怕。执中大哥说的并不是脑洞，网络社会以来，人们会翻旧帐不会遗忘，人们更愿意用道德绑架约束名人来宣扬自己所谓的正义。愿善待。","4","0"]
,
["31.09214672","0.155551","【卫生应急，守护我们的白衣战士】在突发公共卫生事件、自然灾害、事故灾难发生后，我们都会看到卫生应急队员的身影，开展伤员救治、心理危机干预、卫生防疫等工作。你知道吗，2003年非典以来，我国的卫生应急体系从无到有，卫生应急能力由弱到强。如何面对突发的公共卫生事件——专访国家卫生计生委副主任崔丽","16","34"]
,
["31.72449625","0.993186","#文明昌都# 17年前，我国防治非典工作获“双解除” 当时他就已经67岁了！#照片里的他们# 四川共青团的微博视频","0","0"]
,
["35.2211165","0.000366747","2020这一年真是不知道怎么过来的 03年非典 20年新冠第一年参加工作丧气的事一个接着一个六个月放了半个月假这半年不知道咋坚持过来的这个世道也越来越让人难生存了 有事就睡不着觉 好累","1","1"]
,
["39.40855434","0.999923","刚看完《我们的十年》，这不就是我们80后的10年吗？这么快就过去10几年了，过去10多年的时光，经历了非典、友情、爱情、工作的历练，似乎成熟了些，拥有了些，每个人都走了不同的路，但是有些人有些情不随时间和距离而改变，这些也影响了我的人生。谢谢#赵丽颖##赵丽颖我们的十年#","0","0"]
,
["37.0279607","0.955692","【钟南山：隔离工作很到位 民众没必要恐慌】中国抗击&quot;非典&quot;领军人物、中国工程院院士、呼吸道疾病专家钟南山昨日率专家组抵惠会诊MERS患者，并对医务人员进行个人防护和感控工作培训。钟南山肯定了惠州救治、防控工作，称医务人员非常积极、投入地工作，目前隔离工作也很到位，所以民众没有必要恐慌。","3","0"]
,
["36.01389208","0.756809","到现在谁还记得当年非典时期奋斗在一线的医护工作者，以及之后留下后遗症被遗忘的曾经的“英雄”。我希望我们更多的是铭记而不是忘记，告诉别人也告诉我自己。网页链接","2","1"]
,
["36.00340219","0.431617","#今日观察# 从SARS到MERS，那些不变的瞬间】朋友圈里，抽签进入ICU特护MERS患者的医护人员正和亲友道别，这一幕与12年前医护们抗击SARS的情景如此相似。实际上，每一次灾难来袭，都有医务工作者们奔赴战场的身影：非典、汶川地震、H7N7、埃博拉疫情……无论何时，何地。","37","7"]
,
["32.28285939","0.000451586","对非典的记忆是当时父母工作单位旁边就是医院，发现非典病例以后直接被封了…学校里面学生很多父母都是医院的工作人员…在大爆发的阶段学校直接要求所有医院子弟不要来上学→_→ 于是每个班都缺了小半个班的人…家里爹妈天天要消毒还煮白醋…然而我依然是该干嘛干嘛的在上学和去上学的路上→_→","0","2"]
,
["35.30602955","0.0560129","#MERS入侵广东# 这种人还治什么治，人道毁灭都嫌不够。希望不会有人感染吧不会是第二个非典，祝惠州中心人民医院的医护工作者平安！","3","0"]
,
["39.40519158","0.998727","最近大家都在关注中东呼吸综合征，韩国一例确诊中东呼吸综合征病例的密切接触者经香港入境广东省惠州市，目前已接受隔离治疗。当年的非典，自己去SARS隔离病房工作的时候，有种奔赴前线的感觉，一场没有硝烟的战斗。奋战在抗击非典一线的场景还记忆犹新，但愿大家平安没事！","6","0"]
,
["39.15656332","0.82211","#MERS入侵广东#谢谢医护人员，我们中国定会挺过难关的。我爸每天要去北京工作，非典发生时，村干部出面，不让我爸外出，同样，去外出打工的大人们，都配合的在家里呆着，连家门都不出。那几个月，爸爸陪着我，那时小，觉得开心。我们中国可以封县，封城，封国。你们韩国凭什么不可以！","8","0"]
,
["39.38290264","0.971096","医护人员真的很了不起，非典的时候，我妈就是在一线工作，作为医护人员的家属，我非常清楚他们的辛苦与付出。恶意传播疾病的那个棒子应该就地挖坑深埋，祝福一线的工作人员平平安安。","39","9"]
,
["30.83100928","0.00154239","#MERS入侵广东#想起当年非典的时候，多少医护工作人员死在了工作上，这次的事件本来也许不会发生，气得是韩国的不负责任。","6","0"]
,
["35.39250609","0.0401898","#MERS入侵广东#告诉我，为什么韩国不把他接回去，不是吼起说韩国医疗条件好吗，请接回去好吗，为什么要拿我国医疗工作人员的生命作陪，我也是呵呵哒。想想非典时期多少冲在一线的结果得了非典。算了，我们要大爱，不能和小肚鸡肠的比。只希望一线医护工作人员能够平安。","5","54"]
,
["38.52272065","0.184873","不是发微博在恐吓，是真的很想去所以一直在关注接下来一周的变化。现在机场出境口，已经开始竖起牌子了，看到工作人员都戴上口罩了感觉非典重现了。即使我去不了了，细胞分裂一样的病毒，我的宝贝可不可以暂时不入伍。","1","5"]
,
["30.77392834","0.649491","#MERS入侵广东##韩国男子染MERS病毒进入广东# 和在广东老同学通了电话，听的出来挺慌的，每天都去人口密集的地方工作，当年经历过非典的混乱恐惧，现在又……愿国人安好，愿奋斗在一线的医护人员平安！诅咒那棒子和不愿隔离依旧去闹市区闲逛的两个韩国婆娘！","0","0"]
,
["33.36809901","0.021192","但如同那些80后的朋友们，他们还没毕业就遇上非典，别说找工作，出门都成了难事。毕业后又遇到一个房价飞涨的时代，工作时朝9晚6甚至没日没夜加班加点，其它大多数时间消耗在地铁公交上。有的人成功了，但大多数人是平凡人，普通人，不可能奢求每一个人都是马云马化腾李彦宏周鸿袆","5","2"]
,
["33.35779546","0.616321","每当新型传染病来袭时，医生、护士、防疫工作者和警察都首当其冲，当年非典流行时的情景记忆尤新。希望这次能守好国门，拒MERS病毒于国门之外，及时扑灭输入性病源，防止扩散。 专家:MERS病毒尚不具备持续人传人能力","3","0"]
,
["36.55419107","0.0839975","非典那年老爸在广州工作不开心想回来我还打电话让老爸又在广州留了一年（就当佩服一下我小时候的安全意识吧orz（","0","1"]
,
["30.32326566","0.999825","作为英院学生，对何炅并无特别了解或感情，但是早上看了一段非典时期他在北外工作回不了长沙录节目而拍的一段学校视频 非典时期何炅自拍vcr，真的是太感动。转发一个阿语系同学的日志。为人师表，他绝对是一个好老师。","96","12"]
,
["34.11407446","0.999856","12年为一轮，却如一瞬间，毕业于非典之夏的2000级四班是我工作后完整带了3年的第二个班，后与大家沟通交往较少，今晚受靖边的学生们之邀与大家小聚，了解大家的发展与近况，看着同学们或参加工作或自主创业，心里尤为高兴与欣慰，这就是老师希望学生青出于蓝而胜于蓝之心理！祝福每一位同学万事如意！","2","0"]
,
["34.44821141","0.941591","《中国社会科学网》对我们9月19日举办的&quot;后疫情时代的城市社会治理与社会发展&quot;学术研讨会的报道。费孝通在2003年“非典”工作座谈会上曾说过，社会学比其他学科应该站的更高，看的更早，看的更远，在研究和应对突发社会事件上，充分发挥社会学的实践功能。网页链接","8","2"]
,
["34.01401173","0.999985","这一期被赵粤爸爸感动哭了，抗疫前线工作者，而且还曾参加过广东抗击非典。有爸爸地鼓励，赵粤加油！[加油]","320","161"]
,
["35.02370303","0.95786","发表了博文《爸爸十多年前的一封信——献给非典战线上的白衣战士们（原创）》致战斗在防非典战线上的白衣战士一封信：++在电视中，我看到医务人员冒着生命危险为抢救非典病人而工作，有的甚至倒在了战线上，我感到爸爸十多年前的一封信——献给非典战线上的白衣战士们（原创）","0","0"]
,
["39.43654795","0.014799","科学家说，10年后，50%的工作将被取代，人类面临被迫进化。于是，在我们躲过了非典病毒、金融危机、核辐射，终究还是没有躲过TA！ 迎战还是躲避？进化还是灭亡？明日，谜题揭晓，这位让世界名人纷纷谈之色变的 #？？？？真的来了# @杨澜 @杨澜访谈录 @优酷纪实 @阳光媒体集团","73","24"]
,
["34.11173127","0.988089","#下一艘今年就下水！！！#军迷拍下当年辽宁舰残破照片：见证其华丽变身（组图）——那是2003年5月，非典的季节，即将毕业的我来大连找工作。跟寝室老二翻过大连港的栅栏围墙，大摇大摆地就走到瓦良格面前，绕了几圈，拍下如下的照片。（来源：超大 snipe） （分享自 @新浪军事） 辽宁舰残破照片:如今华丽变身","0","0"]
,
["39.11609606","0.188383","极简人类史 关于农业发展看的我困到不行 好在还是看完了准备回的时候随便逛了逛 想寻觅一下明天的书遇到看见 看着面目全非的封面 和泛黄的纸张 我又重新坐下三个故事 一个关于才接触新工作 一个关于新疆地震 一个关于非典 看得我热泪盈眶终于明白书为什么被翻成这样","5","4"]
,
["39.43907353","0.999969","#精彩短片# 《香港必胜》：周星驰执导、元秋＆Jenny Yip主演公益电影短片，收录在2003年非典期间香港电影工作者总会发起的「1:99电影行动」。出乎意料的大反转，满满的周氏港片喜剧风格。一分钟正片+幕后制作花絮 电影行人的秒拍视频","81","29"]
,
["37.6634736","0.996483","《香港必胜》周星驰导演1分钟公益短片，主演是元秋。剧情自己看，背景是非典期间，香港电影工作者总会发起「1:99电影行动」，邀请了15位导演拍摄11条短片，鼓励港人逆境自强。 秒拍视频 .","1","0"]
,
["30.85702486","0.964079","#那年咸阳#2003年4月22日  咸阳市召开非典型肺炎预防控制工作会议。市委副书记、市长张立勇到会并作重要讲话。会议传达中省有关文件和会议精神，通报当前本市非典预防控制工作的进展情况，并就下一阶段非典预防控制工作作了安排部署。张立勇在会上强调，冷静应对，果断处理，坚决防止疫情传播蔓延。","1","0"]
,
["34.94741305","0.0155774","大学的时候非典，惊慌失措扭头就走；毕业了找工作，高兴于公司在郊区，经营范围里有度假村和高尔夫球场；但是现在雾霾，感觉已经不能说走就走了……走不掉的，要负责想办法，是么……","1","0"]
,
["32.9194077","0.483229","03年非典的时候还在济南上班，当时也没有什么其他感觉，家是北京的同事从北京回来要居家隔离七天，隔离好像也全是凭个人自觉。就是有个周末还挺有触动的，北京来的同事开着京牌的车一起去南部山区玩，进公园买票的时候嫌弃售票员找回的钱太破旧，然后售票员怼了一句:我还没嫌你北京的钱有非典呢","0","0"]
,
["34.45169822","0.017461","我对疫情的恐惧，是因为我爸我妈在潮州上班不在我身边，没有小时候非典时期的安全感！","0","0"]
,
["35.19423656","0.9985","- 宅在家已经十天了，上班以来过年在家呆的最长的一次，十几年前的非典因为年纪小没太多记忆，这次的新型冠状病毒疫情挺严重的，2020年开始就发生这样的事情可能也是想要教会我们珍惜吧，永远要记得：我们最好的时光就是现在。2020年希望我自己有所长进，希望大家都健康平安","7","5"]
,
["36.5318004","0.0922302","我也很久没到处转了，市中心人这么少的情况还真没见过。记得03年非典时我们都照常上班的，那时戴口罩的人也不多。——不聚集的这么彻底，我看还是上海网民比重大吧，社区宣传也挺到位的。","0","0"]
,
["32.8345205","0.838525","2月3日，新冠疫情已经涨到1万多例了，真心觉得医护人员好累好辛苦。连续爆发，比非典的数据翻了好几倍。好希望快点控制隔离住，赶紧上班复工恢复生产。2020一开始就这样，希望不要继续了","0","0"]
,
["36.4660704","0.992644","#非典十年# 照常上班！","0","0"]
,
["32.17499816","0.000931305","我上班个样！真系似抗非典个样啊！","0","2"]
,
["31.39704048","0.00494312","凌晨被浓郁的消毒水味呛醒了，打开净化器，继续睡。上班一出门仿佛回到了非典时期，满鼻子的消毒水味，难道是防流感在空中喷洒的？到了公司车库入库，竟然出现膏药味儿，这鼻子咋就这么敏感呢","0","1"]
,
["31.0549991","0.196252","@柴静看见 ：2003.4.20，我到北京上班的第一天，完整的经历了非典时期，读了＜那个温热的跳动就是活着＞后，才知自己被关在单位天天打牌了，对那段北京历史了解甚少。","0","0"]
,
["34.06183121","0.034325","我实在没有扛过舆论压力，昨天把非典时期的口罩找出来今天带着上班啦！电视说空气污染太严重！@马圈儿","0","6"]
,
["30.23404301","0.680688","准备把非典时的防护用具找出来，明天戴着上班","0","2"]
,
["38.66071084","0.00716866","我们曾在寒冬戴着口罩上学，缺少食物和棉衣的清贫时代。我们曾在春夏戴着口罩上班，缺少信息和知识的非典时代。我们又在岁末戴着口罩购书，缺少XX和XX的无语时代。","0","0"]
,
["39.04562935","0.96468","柴静《看见》中关于非典的故事，仿佛又把我拉回到了2003。时间真快，一切好像从来没有发生过，但又确确实实的存在过。那时，在非典之初，还在坚持上班，领导还对我们说，只要不接触陌生人，就没事儿，但后来，就已经是全民皆兵了。那时放了很长时间假，闲暇至极，整天吃饭睡觉。真的是往事不堪回首啊。","1","0"]
,
["31.36411007","0.0283571","也不清楚现在城里啥情况了，了解一下非典的后遗症，不上班还是老实的在家宅着吧。","0","0"]
,
["30.29888606","0.958785","居家办公第一天开启（虽然还没起床）第一年上班就放了这么多天也不知道是幸运还是不幸，仿佛也能想象03年非典时期的人们#上班#","1","0"]
,
["37.94330169","0.0073446","全员戴口罩上班，路上明显车多，而且电动车开始多了，遇到一起事故。非典那年我也备战高考，没有直播没有放假，唯一有印象就是那段时间老爸经常跑无锡，我去校门口打公用电话让他早点回家。","1","0"]
,
["30.05151855","0.993998","蜗居的岁月，颠倒了黑白。白天追剧，晚上难眠。 到处封路，村村设岗，拿个快递，不知走了多少程。  天佑中华，祛除病魔，早日春暖花开，绿意盎然，还以自由。  此刻的心，要上班啊！  房租啊，房贷啊！   当年众志成城，抗击非典，如今全民抗战，共克时艰！","0","0"]
,
["31.82866813","0.999424","2003年“非典”，我守在单位上班值班加班，2020年冠状肺炎，我蹲在家里做饭做饭做饭，这可能就是对生活的热爱吧。昨晚，我们一家人透过窗子看烟花和月亮，很美！","0","0"]
,
["30.42756939","0.989279","早起，重庆终于不下雨了，沿江跑步，运动起来～03年非典，也是多灾多难的一年。娃的暑假第一天，带着去上班","0","0"]
,
["32.99753938","0.99237","03年非典我高考，今年疫情高考，我在家休假。暑假过后我想上班。","0","0"]
,
["39.44234686","0.917321","上班路上听见一位爸爸对孩子说 加油啊瞬间泪目 生于非典 考于新冠祝你们旗开得胜 超常发挥 平顶山","12","4"]
,
["31.74206108","0.224486","上学于非典，工作于新冠，你什么都见过了，上班累成狗的社畜们，加油吧！","2","0"]
,
["39.315095","0.921093","骑车上班路过考点，总能想起03年非典高考时的自己，一身鸡皮疙瘩。加油了各位！ 北京·甘家口","10","5"]
,
["38.83674674","0.937794","写完总结，这个学期是真的真的结束了吧。哈哈哈。不用上班的半年。估计这辈子也就能遇到这次吧。高考的时候非典，也没上学。哈哈哈。在家天天吃鸡腿看电视剧。去跳绳。","0","0"]
,
["37.26361184","0.0183593","太快了，太魔幻了，一年了。刚才还跟大姐说，一年了，那时候新闻联播报道武汉，咱俩上班还说是非典吧。我妈开始警觉一个月囤了200个口罩，我去山姆店买了一堆消毒液。大姐1月22号说，楼下药店买不到口罩了。我家里有口罩，20号合集在药店买几个扔车里，还有酒精搓手液，当时药店大姐还问我，买这干啥","1","0"]
,
["36.3146901","0.013111","#上海虹桥枢纽# 另外我也很疑惑 体温异常了为什么还要自己乱跑。。？难道老板真会逼你一个可能传染的人回来上班吗？ 想起当年非典 zf一个不进一个不出 和现在 完全变了 上海","1","2"]
,
["34.72853989","0.214818","忽然梦到爷爷了，好像是要去医院见他老人家最后一面，梦里也不清楚最后见到没有。可能非典的时候，已经上班的我，没能去医院见到他老人家最后一面，是我心底永远的痛和遗憾吧，爷爷奶奶是最最宠爱我这个调皮也懂事的孙女了。您们在天堂还好吗？","2","0"]
,
["36.57740295","0.993057","上班来看到桌子上的照片，心中感动。非典在上小学，甲流在上初中。如今我也为抗击新冠出了一份微薄之力。","4","0"]
,
["37.38181802","0.772627","无意间在书柜里找到一包口罩，好激动，是去印度旅游时买的，于是楼上楼下的地毯式搜查，，翻到了这块手表，便想起了哪年非典，还上班呢，每天用八四消毒液喷洒办公室卫生间，把表带表壳全都腐蚀了，很是心疼了一阵子，都十七年，有空去换换电池，再补它走走！ 成都","18","5"]
,
["33.54098661","0.989882","今天是周五，早晨出门终于有些明媚了，上班路上翻出“小年鉴”听2003年2003年的非典，而韩国也是大邱发生地铁纵火案，那年张国荣、梅艳芳先后去世。新世纪开始没多久，一个代表性的时代过去。今年开年的这些也终会过去。也要记录下来。","0","0"]
,
["34.30665283","0.00139333","@二货的茶茶 非典期间，我在国际会议中心上班，知道消息最早，差不多是在北京第一批带上口罩的，当时告诉认识的人戴防护措施，还被嘲笑过!因为知道消息确切，心下着急却力量有限!清华附属医院有高中同学，她在前线，说隔离和防护条件都不具备，事后，我去她单位，所谓隔离，就是一条白线！","0","4"]
,
["34.86654493","0.985615","活了一二十年，碰上了50年一遇的旱灾，60年一遇的雪灾，100年一遇的洪涝，300年一遇的泥石流，500年一遇的地震，600年一遇的海啸，还有什么日食月食流星雨…迎着非典上小学，踏着禽流感上初中，冒着甲流上高中，现在上大学了，又说2012世界未日！我们这辈子也算活得轰轰烈烈了。@乐清上班族牧桑","0","0"]
,
["33.0087256","0.825033","活了三十年，碰上了50年一遇的旱灾，60年一遇的雪灾，100年一遇的洪涝，300年一遇的泥石流，500年一遇的地震，600年一遇的海啸，还有什么日食月食流星雨…迎着非典上班，踏着禽流感去飞行，冒着甲流发水，现在好不容易天天国际了，又说2012世界未日！我这辈子也算活得轰轰烈烈了。。。。。。","0","2"]
,
["32.38348113","0.995712","活了三十多年，就碰上50年一遇的旱灾，60年一遇的雪灾，100年一遇的洪涝，300年一遇的泥石流，500年一遇的地震，600年一遇的海啸，还有 百年流星雨，世纪光棍节，千年日食…迎着非典上初中，踏着禽流感上高中，冒着甲流上大学，上班之后又赶上2012世界末日，我也算活得轰轰烈烈了视频","0","6"]
,
["34.38244576","0.986909","记得还是非典那年，不用上班，百无聊赖的在北京四九城游荡。这一晃都十年了……平日来真好，可劲儿转，没人跟你挤。后海早就上冻，过不了几天就可以开冰场了…… 我在这里：北京·什刹海旅游风景区","0","3"]
,
["33.19098429","0.451024","当警察这么些年，碰上了50年一遇的旱灾，60年一遇的雪灾，100年一遇的洪涝，300年一遇的泥石流，500年一遇的地震，600年一遇的海啸，还有什么日食月食流星雨…迎着非典上班，踏着禽流感工作，冒着甲流加班，现在好不容易盼元旦能休息个一日，又说2012世界未日！我们这警察算当得也算轰轰烈烈了。","0","0"]
,
["37.59090381","0.00307049","继“好吃懒做”与中耳炎两个共同点后，和@非典泰迪_lulu二世 有了第三个母女相，发型都和她一样成了棕色的中分汉奸头明天要做好足够的心理建设才敢去上班了[挖鼻屎]","0","7"]
,
["37.81795209","0.999988","十年如一日，十年前的今天是我转战大陆工作的第一天，真正上班是一周之后。这十年历经了中国大陆的好多大事，丛Sars非典的爆发，北京奥运会，上海世博会。。。一直到北京十面霾伏，躬逢其盛永远难忘！谢谢所有在这段日子一起和我走过的好友同事伙伴们，非常感激也无限感恩！","18","132"]
,
["39.70316939","0.950923","#非典十年你有哪些难忘回忆#当时刚上班到现在已经10年了！从开始的一个人，如今而是4个人了……！(专题页面:查看话题详情 )","0","0"]
,
["38.73436136","0.00601213","#非典那年你在哪里#2003年我在海口世纪大桥工地施工，2月份我去广州市出差采购大宗材料，遇上电视通知广州市、北京市和香港发生非典，我出差回来海口被通知一周内不用上班，可我是全桥电气工程项目经理，休息一天后还是去工地指挥部上班了，结果啥事都没有发生，真是虚惊一场！","0","1"]
,
["31.48849222","0.000873506","昨晚在冰与火之歌权利游戏肠子满天飞的阴影中入睡，居然梦到患上非典，被隔离被孤立，痛苦绝望，早上疲惫地坐在上班的公车上，开始查周公解梦之梦见自己生病，如是说女的梦见生病不是怀孕就是失恋，尼玛！这两者都要有男人吧，我孤家寡人一个！天冷心冷遇上感冒！what a tough day！","0","0"]
,
["37.22959212","0.983919","#非典十年# 呵呵！那一年非常庆幸在非典爆发前买了车。坐在自家车上上班，觉得还挺开心。当年的京通路也不堵车了。也庆幸当年的老板没有给减薪。但是，还得坚持天天去上班。其实也没事儿干。就是看新闻让自己更紧张。 详情:查看话题详情","0","0"]
,
["31.27633377","0.000493434","发表了博文 《人怎么会自己害自己》 - 白天掉进了梦中 雾霾又来了 郑州的确看见了雾 却怎么也看不见霾 专家说霾只有在 显微镜下才能见到 霾比非典还可怕 赶紧给北京上班的女儿 发短信出去一定要戴口罩  人怎么会自己害自己...","0","0"]
,
["35.16707306","0.999592","#非典十年# 开始踩单车上班，蒙口包的生活哈哈、、、、、惬意","0","7"]
,
["37.37016281","0.869171","#非典十年# 当年我在医院上班！还好，我们是专科医院！","0","0"]
,
["36.62705309","0.902473","#非典十年# 这................@我可以把大象举起来_ @袁凎是苦逼的上班族@黄虹与思念比邻而居 @4怪咖","0","14"]
,
["35.62764557","0.0563571","#非典十年# 当年在上班，家属院有专人把守，不让外来人员进入。醋和消毒水脱销。口罩也走俏，温度计买不到、、、、、、","0","0"]
,
["36.20611222","0.0330461","明天就要上班了，心好慌，非典的时候并没有感到害怕。现在好怕怕。大量YP涌来，还有这么多发烧的。有的车尽量车吧，明天具体啥情况到了地铁站再看吧。为啥不能先让上海的复工呢，外地的慢慢较再说呀。过年的时候最安全，却没见自己的朋友，唉。","0","0"]
,
["31.45524638","0.162827","发条微博吧03年非典 量了体温照样上课20年冠状病毒 没有周末每天上班这两天体会了畅通无阻 空空荡荡","1","0"]
,
["36.54283754","0.0424098","上饶98例了，所有学校推迟到3.1号再商量开学，各单位也延期上班，估计只能等天气回暖，和非典那时候一样，病毒怕热，自己走了","0","0"]
,
["33.04623592","0.0495331","明天就上班了 可是并不想去 03年非典因为还是孩子没有害怕意识 24岁的我 是真的怕了 静静等着公司宣布延迟上班 或者明天把电脑搬回家","0","0"]
,
["35.99579286","0.556844","想想 03年高考是在非典期间进行，那么上班确实是倒计时了……","0","1"]
,
["30.47008348","0.723422","H7N9来了，想起高中的时候因为非典封校，大学的时候因为甲流封校，现在上班了，会不会因为H7N9放假啊？","0","0"]
,
["33.34658572","0.000401715","貌似禽流感很严重啊，，，亲历过10年前非典的我对这个总是很恐惧，天天上班坐公交，公司上班环境又脏，又不通风，天哪！！！谁来救救我们！！！我准备买瓶消毒液带去公司！！！！正所谓，求人不如求己，自我保护很重要！！！！","0","0"]
,
["34.71716126","0.100264","#非典十年#03年初七我在上夜班，听上班同事说接诊了危重特殊病例（毒王）.我加了三个口罩。几天后“非典”成了关注点.自感隐隐约约胸痛.相继拍胸片，虚惊一场到每天中午下班在江边石凳吃午饭午休呼吸。平时不来往的同学电话不断“你还好吗？买啥吃？醋和板蓝根断货了。”@中国医生联盟 @医疗圈那点事","1","1"]
,
["38.81278472","0.70677","【刘强东给全体京东员工的邮件：大家行动起来保护好自己】4月3日晚,刘强东用内部邮件号召各地立即行动起来保护要员工,作为经历过03年非典惨状的刘强东要求全国3万名员工停止吃猪肉、鸡肉,发烧咳嗽一律不准上班,工资照发;若员工不慎感染,报销所有治疗费用…评:老刘这邮件很仗义,员工乃企业之本(@胡侃侃)","24","209"]
,
["31.84930151","0.167313","非典那年我媽還在肺科醫院上班，我在外地讀大學。有段時間打回家總是老爸接的電話，老媽不是在洗澡，就是在散步。事後才知道那短時間老媽病房有位老先生突發高燒不退，老媽作為主管大夫一起隔離了，返不了家。還好只是虛驚一場。千萬不要再鬧大了。病人緊張，醫生緊張，醫生的家屬也跟著緊張。","0","0"]
,
["34.16441605","0.905292","很想问问十年前非典时期，在酒店运营部门上班的朋友有没有一种高危行业的感觉","0","0"]
,
["37.86890573","0.0464012","今天工友问我'非典的时候你在干什么'我说我在上班'她表''我表'虽然去哪里都要被电子体温计扫描'但去出门办事基本控制在15分钟内'在空城里游荡'年轻真好","0","6"]
,
["34.05268035","0.0132593","禽流感如果像那年的非典一样，学校就会放假，我就不用上班了，我会很开心！当然我这样想是不对的！[挖鼻屎]","0","1"]
,
["33.39377164","0.0273158","非典时都敢天天坐公交车上班,还怕什么H7N9?!!!","0","0"]
,
["35.74183387","0.40397","十年前四月二日上班得知非典，十年后四月二日知道N7H9,难道真的是宿命?@noelle弓长小诺 我在:内环高架路","0","5"]
,
["33.69475218","0.00323835","我忘了非典那年到底上不上班，反正是没有上学，今年这个能预防么？说心里话，真不太信…@北方有佳人H","0","2"]
,
["33.62042862","0.0104352","一早上班，看到医药公司的同事围着板蓝根忙活，很无语。。。板蓝根又火了！非典都过了十年了，人们却一如既往的搞笑。。。囤抢醋、囤抢盐、囤抢板蓝根。。。没完没了。。。心病比H7N9更可怕。。。","0","21"]
,
["39.23877695","0.056247","禽流感，人心惶惶 数字在增加，会不会像非典时候，到时就不用上班了？","0","5"]
,
["37.38967752","0.973465","非典十年，那一年我们这样上班。@小武子xiaowu","0","2"]
,
["30.76296599","0.113002","十年前北京非典，让繁华的北京一下子安静了，公司都不上班，马路上没车，路路畅通，打个喷嚏一堆人吓得全躲开了，十年后的今天禽流感真要来吗？","0","0"]
,
["38.74962789","0.579639","最近禽流感导致发高热，肺炎，死亡的事情传得沸沸扬扬！做为最大全国的单体医院，如果爆发起来，收治病人肯定是首当其冲的！而华西的发热隔离病区就在上班的附近，每天都必须经过，曾思考过这是否是当年非典的病房，没有证实过！如果果真爆发，答案自然浮出水面！也许，这注定是非凡的一年！[落叶]","0","4"]
,
["34.53270239","0.000339818","不得不承认我真的是步入中年了，记得当初非典那回我还在深圳上班，偷偷冲破公司严禁都要跑出去K歌，泡吧，一点都不在乎，今天这流感搞得我神经病一样，出去超市买东西都感觉空气里都是病菌，闺女摸下哪我都紧张得不行，逛到七点我居然还要跑回家自己烧饭，怕外面不干净，有病菌，我真是老了----","0","2"]
,
["38.83655105","0.0156377","医护人员还是要上班时还是要做好基本防护啊！十年前的非典，牺牲的医护人员，谁记得. 【钟南山：H7N9病毒目前无明确聚集性 网易新闻】核心提示：针对近来出现的H7N9禽流感病例问题，钟南山表示现在还没有任何证据证明H7N9病毒传染，也没有很明确的聚集性。 网页链接  （分享自 @网易新闻）","0","2"]
,
["39.76236068","0.19584","想起，那年非典，我在坚持上班。我所在的单位和非典检查站隔壁，现在想起都害怕。","0","0"]
,
["35.62444595","0.228878","刚去晚上搜了一下关于非典的时候是不是不用上班的问题。。。。发现好多发帖的都是2013年的。。。。#不想上班#","0","2"]
,
["37.39744252","0.150789","#H7N9禽流感# 从H7N9肆虐后，我们店有杀菌功能的香皂抢的特快，我们的设计和客服每天必须认真用香皂洗手后才上班。希望这次的禽流感不要闹成03年非典那样。 详情:查看话题详情","0","3"]
,
["37.96229284","0.0113486","小长假后第一天上班，地铁上已经有人戴口罩了，想起10年前非典，当时还在学校，被禁出校3月，每班每周只能派2名同学出外采购全班日用品，唯一的娱乐活动电影也停放，各种无聊","0","5"]
,
["34.10870004","0.843298","非典时，我持续高烧，跟公司请假，老板让我家里歇着。我没去医院，家里办公养病。一个月后我上班，工程部集体休假，后来得知非典时他们一直奋战在小汤山医院（非医生），顿时肃然起敬。据说因为这个工程，我们让市局某处长荣立个人X等功。非常时期，非常记忆。晚安。","0","12"]
,
["39.73847901","0.000622041","#十年前你在做什么#十年前的非典时在上班，天天都吃板蓝根，人人都把口罩戴，尤其是我们在商场工作的，洗手擦柜台都是用84消毒液，到处都散发着消毒液的味道。自打那时吃过板蓝根候，有一次感冒了，就连吃板蓝根都无济于事了，是因为吃多了，才无效的吧。现在禽流感来袭，我还真 不敢吃板蓝根了。","0","0"]
,
["31.96252422","0.760688","十年了，那年非典，戴着口罩坚持上班，不停用消毒泡沫洗手。","0","4"]
,
["33.55691608","0.410785","#H7N9禽流感# 很少有一年春天可以安心外出的，小学非典，初中禽流感，高中猪流感，大学又H1N1，刚上班就遇上2012，现在又H7N9！这才叫大难不死~刚刚路过南京有那么一点点担心。。回杭州口罩带起来，板蓝根喝着管他有没有用。 我在:沿江公路","0","2"]
,
["36.28678802","0.987547","明天是清明小长假后上班的第一天，如果我没去公司上班，请谅解！十年前的非典情景我依旧记忆如新。如果我明天准时到达公司并淡定工作，请相信！我会等到下一个十年。","0","0"]
,
["32.02410261","0.0896541","非典时期，单位上班是一上一周不回家，一个孩子刚满一周的同事闷闷不乐。我问他：想孩子了？他：想他妈啊我想。我：哦~~~原来想孩子他妈了。他：艹，想他妈X啊！我：哦~~~~那更正常了。同事：。。。。。","0","1"]
,
["38.20263722","0.00281125","2003年的非典，我仅剩的回忆是上班带口罩，餐馆没人，虚惊一场。而看《摄影世界》4月刊，才知非典患者虽捡回命，但由于激素作用，许多患有后遗症: 股骨头坏死、脏器药物损伤、抑郁症等，80%失去工作，60%家庭破裂。他们中有拉了俩病人去医院的出租车司机、急诊医生、护士……。十年，不该被遗忘的回忆","0","4"]
,
["32.27853928","0.998489","广州十年匆匆过，酸甜苦辣何其多：非典时期身在此，自由出入受限制。上班辛劳加班苦，所得仅能来糊口。女儿尚小需照顾，妻子奔波无定所。平淡生活心不惊，又添棉袄加一丁。如今已送幼儿园，母子相伴心里暖。千里之外传佳音，电话另头叫得欢。家人安康心满足，何惧生活那点苦！ _十年广州有感.","0","0"]
,
["39.23630726","0.0291678","3、化验、检查高度怀疑“非典”病人时，立即通知院领导（上班时间通知医务处、下班时间通知总值班）请求院内专家会诊。 4、一旦确诊患者为“非典”病人时，立即按甲类传染病上报，报请院领导同意后按程序将病人转送入市定点传染病院。","0","0"]
,
["39.5691281","0.0141293","上班路上看到非典这一段居然有想流泪的感觉，不是因为感动，是无奈。面对无解药的病毒眼看着生命一个个的消失的无奈。","1","0"]
,
["34.25051683","0.905131","好不容易搞定了无毒奶粉，今天在电梯里又闻到了久违的消毒水味道，被非典刺激过的神经又蹦蹦蹦了，上班路上一边呼吸着PM2.5爆表的空气一边琢磨怎么预防专家说的人与人之间不传染的新禽流感……真充实啊！ 一天天的我……","1","3"]
,
["34.18186624","0.898877","活了二十几年，碰上了50年一遇的旱灾，60年一遇的雪灾，100年一遇的洪涝，300年一遇的泥石流，500年一遇的地震，600年一遇的海啸，还有什么日食月食流星雨……迎着非典上学，踏着禽流感、冒着甲流上班，现在又迎来了H7N9流感……这辈子也算活得轰轰烈烈了？","0","1"]
,
["33.18383362","0.00444765","2020年的开始，是如此不好疫情比2003年的非典严重许多单位推迟上班时间了路上的人车也少了很多很多刚刚看到新闻新生儿也患病了心疼小宝宝  心里很难受愿阴霾早日散去生活恢复正常#假如一觉醒来疫情消失了#","0","0"]
,
["33.53737068","0.636316","我宝藏爸妈真是居家过日子小能手十几天了，冰箱还是满的，阳台葱还是新鲜的生花生米这玩意儿我妈居然能囤一大袋子！疫情一出来84就脱销，但在之前我妈就囤了6、7瓶还不算给我奶奶家和姑妈家的当然，啥都有就缺口罩老妈。我俩为了老爸上班够用我俩老实猫着。接下来我打算做个非典口罩试试","1","0"]
,
["32.16325039","0.125036","师兄发布了头条文章：《抗疫一个月，我们已经重复了11个非典时的错误》 我无比的怀念上班！愿疫情早点过去！@新浪教育 @中国新闻网  抗疫一个月，我们已经重复了11个非典时的错误","1","0"]
,
["30.48900259","0.00484203","全民隔离第十五天，春节里的第二场大雪。我们小区彻底封闭需办卡出入，买不到口罩和酒精有些焦虑，公司通知了再延迟半个月复工。回想非典时感觉不到太大影响可能是因为没上班，那些基层奉献者们都是英雄，一定不会7个月才阻断疫情。","2","1"]
,
["35.56415333","9.78427E-06","#北京新增25例新型肺炎#？？？？？？北京这个数字严重觉得有水分！！！！！是不是还准备上演03非典？？？？这样完全不敢回去上班连个最基本的轨迹都没有，我就不信全部的人都没出门过，只去了趟医院就确诊了？？？？？","0","0"]
,
["34.93009477","0.937231","青春是一头长发，一辆女士自行车，三四个背包，一床的书籍；青春是你送我的花被教导主任没收还要打电话告诉我，我送你一个本，本上面抄一首黑格尔的诗而且是德文的，你痛苦的一直追问上面写的意思。青春是我占了你的座位你却把我变成了你的太太。青春是住在北京的东边却要到西边上班。青春是穿越非典！","0","0"]
,
["31.99818437","0.905926","早起上班路上看＜看见＞被拉回到一个我所没有看到的非典时期。我记忆中只是在初三的初夏，时不时会传来那里整栋楼被封闭，结果只是虚惊一场。没想到零距离面对这场灾难时是这样的沉痛和茫然。震的我半天缓不过来。好看。才女@柴静看见","0","4"]
,
["33.31365359","0.883402","这几天十分忙，刚闲下来，就接着上个微一博说说吧：上篇说的是禽流感，今天说说非典：我就是想对全国的人民说一说自己的心里感受和想法。非典的那个时候我除了上班就是当贤妻良母，家里没有电脑，也不懂上网什么的，只有向朋友说说自己的想法和感慨，现在我学会上微博了，就可把心里话向大家说说了。","0","0"]
,
["31.50292507","0.00902344","今天是这样上班的....非典我都没带过口罩","0","17"]
,
["31.76988938","0.170256","如果现在流行的是非典，我想我今天就不用上班了，因为我肯定被隔离了！[lt冰封]","0","0"]
,
["32.06911886","0.152689","发表了博文 《H7N9禽流感，如何预防？》 - 相信大家对当年非典时期，购物狂不敢逛街，工作狂不敢上班，旅游狂不敢出游，全城皆宅的恐慌景象还历历在目，H7N9就成为近期新闻里出现最多的单词了。 世界卫 H7N9禽流感，如何...","0","0"]
,
["33.73845541","0.000604178","出差的同事打电话问今天上班没，能不上吗。他说不是下暴雨吗？工作从来都是风雨无阻的吧，哪家有考虑到我们的人身安全通知不用上班了，非典来了就不上","1","4"]
,
["35.54676898","0.993387","没事 闲扯一片吧 2004年非典的时候 我在健身房上班 然后认识了我们的一个会员 也是山东人 跟我一样的年纪 她是部队医院护士 那时她的男朋友就开一辆 广本 还是个律师 姐羡慕嫉妒恨啊 因为换了很多手机号码 现在都没有联系了 其实我想说 因为不要羡慕什么 因为你也可以过的很好 可以小羡慕 不要往心里去","0","0"]
,
["32.74867308","0.995035","每周二【棋】其实我最喜欢玩的是跳棋，很小就喜欢，简单快乐！人生也就这么跳来跳去的，跳过去又跳回来。上班的路上看柴静的《看见》，正好看到非典那一章，说每天工作以为会这样死去，却从来没想过会有这么一天（遇上非典），生活的奇妙就在于永远不知道下一秒会发生什么。网页链接","0","0"]
,
["35.12337445","0.000460061","已经躺了一天了还不退烧，会不会是H7N9、新型非典啥的？躺着睡不着，老爸上班，没妈在身边的孩子你伤不起啊[鼻涕][鼻涕][鼻涕]","0","0"]
,
["32.53849705","0.996637","周一出行；周二休息回娘家；周三加班护考；周四休息看孩子；周五带孩子打针，上班；周六争取出行；周日回。——迎接非典一周","0","0"]
,
["33.61306257","0.993173","刚刚工作那会，经历暴雨上班，非典回校，同学离职，走出校门，租住房顶，隔壁的大学情侣，对面的工人家庭，夏天的汗水，通宵的游戏，半年后，离开第一家公司～那里还有我的师傅。走进福建～～这就是只能回忆的青春～～～～","1","2"]
,
["31.317133","0.961944","记得是2003年非典前找到工作，7月开始报道上班，转眼就要上班十年了，___此处省略八百字______，下一个十年要做自己想做的，不让自己老了后悔。","2","3"]
,
["32.5944585","0.998868","当年非典时封校，但是我们刚好在软件公司毕设，俺利用上班时间偷跑出去买的数码相机真是值了，人生第一台，柯达 我在这里:北京·当代城市家园","0","0"]
,
["32.24684301","0.0010663","七点去上班，吃了一桶泡面，难受了一天。疫情面前明天继续宅在家。在家办公。今天同事说非典那边一年基本没上班，照这个趋势，在要有几个月弹性上班吗？我们的工服是女中山装","0","0"]
,
["34.77909917","0.001396","2003年3月到达北京，第一份工作刚上班就放假，第二份工作4月底上班，期间所有同事均没戴口罩，然后开盘越来越忙，什么时候非典走的都不知道。说这些不是在让大家不戴口罩，而是不要恐惧。人类才是这个世界最可怕的物种，目前没有之一。人类只会自己“灭掉”，而不是病毒。","0","0"]
,
["31.35804686","0.977067","03年非典时，刚上班，年轻而无畏，看到有人带口罩，我们刚上班的几个小年轻甚至会大肆嘲笑一番，今年的新冠病毒，我是真的怕了，因为上有老父母，下有还未成年的儿子，祝一切安好吧。#新型冠状病毒#","1","0"]
,
["31.60776073","0.0014414","今天早晨起来挤地铁上班，头回戴上口罩，还是非典期间单位发的竹炭口罩，好憋得慌~，而且眼镜被口罩渗出的哈气弄得一层雾水，突然觉得如果非典和雾霾同时发生该是多么恐怖的事~~","1","0"]
,
["32.18809776","0.742625","2003年，非典肆掠的时候，我在广州，重灾区，每天挤公交上班，我没有带过口罩。2014年，雾霾笼罩中国，我在北京，灾区中心，即使坐在车里，也把口罩带上了。看看外面，路上的行人带口罩的越来越多了。我们害怕雾霾，胜过怕非典。","1","4"]
,
["37.80219011","0.588463","北京有了03年非典时的景象，相同的的口罩神器，不同的是今天还上班。美国人不明白为何中国人要口罩而不争取空气质量，那是他们站着说话不疼，因为口罩伸手可得，空气我们管不了。 雾霾超话 我在这里:西直门/动物园","0","0"]
,
["38.67924826","0.000154078","#黑龙江杀医案# 可悲的畸形的社会!杀医生好玩吗?他们没家人吗?记得小时候妈妈科室要值夜班,爸爸老出差,每次值班都带我睡在办公室,病人经济情况不好的时候也经常把能免的费用都免掉,没有一个春节她不用值班,SARS,非典的时候还要地看她去上班,被隔离. 很多人合法途径不走,医闹凶杀倒是见了好多.寒心啊!","3","0"]
,
["37.69040513","0.990759","非典时期早上十点一起去电影院魔戒的驴。如果明天不上班，我们就能看深夜场了 一年一会也不容易@嫁给电影很纯洁","0","4"]
,
["36.91400949","0.889733","北京非典的时候在房山大鸭梨上班的同事你们在哪儿呢？我想你们了！ 我在这里:北京·石园西社区","0","0"]
,
["36.10595934","0.810753","今天中午吃饭 爸妈和我唠嗑 我念叨着我这班儿三月份能上就不错了我妈说 小时候你临上小学赶上非典 临上班又赶上冠状病毒我........","2","6"]
,
["32.62524877","0.343344","我觉得应市长把上海管理的不错啊，很多人拿03年非典比，今非昔比，今天的上海承担的国际责任和国际地位更重，人口，交通方式都发生了很多变化，03年非典至少还敢坐地铁，上班族。更重要的是，上海的会所基本都关门停业了吧","1","0"]
,
["30.53271851","0.939862","没事 我就想记录一下 03年非典我高考 大学入学体检体重36.5 现在 我已经快1个月没上班了 天天在家里吃8顿 随着年龄的增长 我体重也增加了","2","7"]
,
["35.05281009","0.000343736","#钟南山团队发布复工防护要点#病毒不可怕，复工也没啥。上班能赚钱，不然哪来钱？万一，天一热，和非典一样，突然没了呢？ 辣爆视频的微博视频","6","0"]
,
["36.14920111","0.00219448","巴巴，现在全国流行了一种特别可怕的病毒，像初中时候的非典一样，都在家休息不上班，都在这妈妈就天天烦，都不让她做饭干活也总不高兴，谁也不惹她，岁数大好像脾气都差劲了，希望疫情快点过去，都回来工作岗位吧","1","0"]
,
["33.95303095","0.993091","我们这辈子，碰上了50年一遇的旱灾，60年一遇的雪灾；100年一遇的洪涝，300年一遇的泥石流；500年一遇的地震，600年一遇的海啸；可谓是：迎着非典上学，踏着禽流感上班，冒着甲流生活；主办了奥运会，又将面临2012世界末日——算是活得轰轰烈烈了","0","0"]
,
["35.53900435","0.0886749","如何改善办公室的风水呢？和我座位一条直线的同志们悲惨的范儿各有千秋 A：胆囊切除 B：周日抱鱼缸摔倒，玻璃碴子扎了眼眶 C：感染了非典被隔离。。。我，还能正常上班，真是庆幸极了","0","0"]
,
["37.87973469","0.00632201","出生赶上计划生育 小学赶上就近分配 初中赶上扩招 高中赶上非典 大学赶上自主就业 上班赶上经济危机 适婚年龄了赶上离婚率飙高 尼玛 想想老子能活到现在 不得不叹一句 壮哉！","0","1"]
,
["36.97909396","0.00961225","千真万确，说瞎话感冒变非典的！今天李岩来上班，小燕国看见他之后特深情的说：“你不在的这一个月，我每天想你一次。”我要吐啦啦~太呕心啦！@开心衣一 @Sexy魔怔 @瘦猫太太瘦了并且太瘦了 @人聲搏打","0","0"]
,
["32.08103635","0.924954","活了这三十年，碰上了50年一遇的旱灾，60年一遇的雪灾，100年一遇的洪涝，300年一遇的泥石流，500年一遇的地震，600年一遇的海啸，还有什么日食月食流星雨…迎着非典上班，踏着禽流感生孩子，冒着甲流创业，现在好不容易安窝了，又说2012世界未日！我们这辈子也算活得轰轰烈烈了。","0","0"]
,
["31.65186741","0.296834","刚刚公司保卫部来电话，天津的很多地方已经积水。一夜的雨，现在依然在下。但是我们必须上班，因为我们这个行业是永远不能休息的行业，非典的时候，我们几乎每个人都得半夜才能回家。很抱歉，我的同事们。","0","5"]
,
["37.63778719","0.702773","非典的时候戴口罩上班，现在戴救生圈上班！北京人，你们潮爆了!呵呵…","0","4"]
,
["32.68891642","0.00163197","我希望西宁也下个大雨，大家都出不了门，交通瘫痪，在家存一大堆泡面，反正就是像非典那会一样，大家都不用上班，只能在家窝着，然后看电视上的实时新闻，水都淹到记者脖子了，我妈赶紧去看家里的口粮还够吃几天的。但最好几天后就雨过天晴，不然真出事了。","0","0"]
,
["32.19911622","4.01927E-06","mlgb，素质几么差的丑女人，非典时候你都上班啦？那我就不好意思猜你年龄了！你大姨妈时候爱喝酒就喝，祝你依然嫁不出去，脸上斑越长越多！","0","6"]
,
["39.91609461","0.00316674","上班路过通州北关温渝河，勾起十年前的记忆，当时还没有非典，河里虽然有些臭味但是水还是很多的，当时房子才不到两千块一平米，当时的削面才三块钱一大碗…现在经过十年除了跟钱有关的都涨价了，其它的都没怎么变。特别是这条河经过十年治理，依然臭最无语的是把水治理的越来越少。","0","5"]
,
["34.91051668","0.991284","十年前的某一天，我在餐厅里听到这首歌，觉得旋律很美，辗转问了好多人都没找到曲名，最后以不了了之告终…十年后的今天，清晨上班路上，我随意打开手机播放器，随手点了一首歌，当耳机里传来这旋律，我忍不住有点想哭…十年前的我和十年后的我，你觉得可有什么不同？@已被非典感染","0","2"]
,
["30.81984979","0.272491","COS 在群里讨论埃博拉，  ，明下周估计得穿防护服上班了。那年非典消失的悄无声息，如今又有禽流感h7n9……人类能做的真的很少。","0","0"]
,
["34.40530345","0.010649","我觉得也真是醉了。小学毕业非典，高中毕业H1N1,现在上班了，事业单位福利一律取消，出去旅游也都取消，然后地铁公交又开始涨价。","2","4"]
,
["34.18837235","1.86988E-06","现在的局势变成这样了:被病人打了就可以晒不幸福来博取同情，院长看望完了主任看望，被病人传染了非典都不好使，没好利索都被叫回来上班，还要天天听领导说“这不是都能上班吗？全院没你们这样的，一个肺炎要休一个月”天哪，医生开的诊断书就一个月好吗？又不是我自己非要休的","1","0"]
,
["33.96989288","0.568838","分享自履霜坚冰至  《纪念非典》 -  值此“埃博拉”肆虐之时，不由想起了2003年中国的那场“非典”，很多单位都放假不上班了，政府部门、执法机构、窗口单位也实行的两班倒...  (来自 @头条博客) - 纪念非典","0","0"]
,
["33.3010658","0.866548","上班路上想起，10年前非典时期的生日也是和两位锥子脸 @StephanieQiu @嘘嘘乐无用 共度，感慨岁月辗转事态百变，但老友万岁情义无价，感谢你们的相伴  p.s.我还是圆脸的我，无法加入锥子队列","0","22"]
,
["37.51396023","0.00239926","上班就跟抗击非典一样，天天跟粉尘作对！ 我在:工业南路","0","2"]
,
["36.67210548","0.874668","2011-04-25 20:46 今天晚上和公司的清华校友一聚。闵佟老先生和夫人参加。他是老清华了，1962年毕业，对学校的感情可谓至真至纯。对比一下自己队母校的感情，实在汗颜。总觉得个清华做了一场生意…也许是非典耽误一学期，提前上班一学期，同时还不住校？","0","0"]
,
["30.18826713","0.787351","九年前非典时，桌上放着冒死来上班戴的口罩，还有厚厚一叠一个季度下来的机票（当年没电子客票）。那一年，大家在做什么？","0","38"]
,
["31.25223111","0.984561","我活了20来年，就碰上50年一遇的旱灾，60年一遇的雪灾，100年一遇的洪涝，300年一遇的泥石流，500年一遇的地震，600年一遇的海啸，还有百年流星雨，世纪光棍节，千年日食。。。迎着非典上大学，踏着禽流感找工作，冒着甲流上班，开始看到希望的时候又赶上2012世界末日，咱也算活得轰轰烈烈了。。有木有","0","2"]
,
["32.63754919","0.978486","活了三十年，碰上了50年一遇的旱灾、60年一遇的雪灾、100年一遇的洪涝、300年一遇的泥石流、500年一遇的地震、600年一遇的海啸、还有百年流星雨、世纪光棍节、千年日食......迎着非典上学、踏着禽流感上班、又赶上2012世纪末日，我们这一代活着真不容易。","0","1"]
,
["33.6766103","0.998833","在飞机上看电影，＜八零后＞。刚开篇就被那种感觉所吸引，92年，霸王别姬，齐秦，昏暗的游戏厅，打架，香港回归，上班，非典，国荣离世，等等，都让人有身处其中的感觉。1992~2012，向岁月致敬！","0","1"]
,
["32.81788458","0.999417","活了五六十年，碰上了50年一遇的旱灾，60年一遇的雪灾，100年一遇的洪涝，300年一遇的泥石流，500年一遇的地震，600年一遇的海啸，还有什么日食月食流星雨…迎着文革上小学，踏着改革去上班，什么非典、禽流、甲流全赶上，又说2012世界未日！我们这辈子也算活得轰轰烈烈了。亲们，元旦节快乐！","0","0"]
,
["34.63577882","0.00608626","今天做了2件傻事：早上开错档，一路伴着发动机低音炮像脱了缰的野马一样挂着S档到了公司。。。二是因为圣诞装饰，美是美，不过刺鼻气味太大，搞的人人都回到了非典期带着口罩上班，某位同事说我的脸可能带不上口罩，我偏不信，非要带，结果果然一挂上耳朵，就自动弹了下来，真是。。。","0","25"]
,
["30.74748869","0.965077","八年前的今天，哥哥纵身一跃，忘却了人间烦恼，但是却把烦恼丢给了他无数的粉丝。八年前，公元2003，除了哥哥，还有出国、非典、而立、成婚，往事难回首。上班路上，做此联献给哥哥。  上联：一代国际明伶耳畔再无风继续吹 下联：百年荣光歌手眼前永没霸王别姬  横批：哥哥不死","0","0"]
,
["32.74915223","0.0183822","这辈子土埋半截，就赶上两次疫情了。第一次非典时年轻，天天骑车上班，不知道个害怕；现在老了，有了隔辈人，知道该悠着点了。提前点退休吧","2","1"]
,
["33.17502552","0.0309372","北京新增病例终于超湖北了…我就知道有这么一天，非典不也是这样吗？我从不严重的省份回北京上班都隔离了14天，境外来的为什么不强制隔离？","0","0"]
,
["34.71904285","0.76405","看见好多人间苦难，听见好多人心善良。但是也没办法做到优待身边人，无力和气愤在每天清晨听到嗷叫的猫咪都能体会，无法解决的问题，没有头绪的前路，躺在屋里就像能和世界隔离，出门上班就像踏入了游戏的场景。非典的记忆并不清晰，这一次应该会永远记得。存档。","0","0"]
,
["35.18490727","0.00359338","疫情就像放大镜很多上班族比ZF更着急复工，03非典那会打工的根本不急着出去，不知道我的观察是否准确，如果是这样，说明上班族都在等米下锅。","4","0"]
,
["30.44768431","0.0380538","很显然就是我啊非典上学的时候没有想上学的念头，现在上班没有想上班的念头，不上班头发都掉的少了呢","0","0"]
,
["32.8913439","0.975524","我3岁那年上海甲型肝炎爆发，幼儿园闭园，父母都要上班，把那么小的我一个人锁在家里。27岁那年非典，年轻无畏根本没感觉，现在44岁了，冠状病毒又来了，作为一个儿科医生，只知道责无旁贷。待到疫情过后，一定要再去武汉，吃小龙虾，坐船。人生经历过这样的事情，也是财富。","2","0"]
,
["35.51505588","0.974938","每天一杯制作奶茶，等待疫情早结束，原来非典来的时候戴口罩天天要上班，这次肺炎来了，天天家里蹲，不知不觉已经过17年，相信一切都会好的","1","0"]
,
["38.76251108","0.926146","祈愿平安我们要继续过热热闹闹的日子啊～学生们上学大人们上班，电影院里坐满人，奶茶店里排队……终于明白非典时期的痛苦了疫情快点好起来吧！！！！快点治愈吧大家","0","0"]
,
["35.29851425","0.985692","作狂。他长得高大俊朗，和温晔有两分相似，宁谌天然卷发，早年受女友去世的刺激，头发变得花白，这#淡然处之05#非但不损他的俊容，反倒多了 #上班后食堂集中用餐如何防护##阻击过非典埃博拉的军队专家来了#","0","0"]
,
["31.47771982","0.885281","发表了博文《办公伙伴趣谈》这辈子哪也不去了，就在办公伙伴生根发芽了！98年洪水，在办公伙伴上班没事，03年非典，在办公伙伴上班没事，06年禽流感，在办公伙伴上班没事，08年大地震，资阳没事，09年猪流办公伙伴趣谈","0","0"]
,
["38.60795399","0.998818","我的第一份工作：用英语打电话！2003年刚毕业的第一份工作，坐标广州，当年去广州上班正是非典爆发起，终身难忘的经历！","8","7"]
,
["35.83619128","0.996652","解小蓉，重庆万县人，生日84.7.27。03年非典时，在广东，东莞树田村万鹏电子厂上班，这么多年过去了，我好后悔，每次想起你心都会隐隐的疼痛，我好恨自己，恨自己笨，希望有认识她的朋友能帮帮忙，提供线索，我别无所求，只想再看看我最爱的那个她还好吗，幸福吗？万分感谢！胡伟彬","0","0"]
,
["32.83323919","0.00781513","连云港真的是个小地方，非典的时候大家都正常上课上班。那时我小一还呆在旧教室，在二层小楼蹦蹦跳跳就每天要多量一次体温。非典就是电视上看的好严重的病自己根本没自觉，整个连云港好像只有一个人得这病貌似还去了外地。","1","0"]
,
["32.18355831","0.114858","我还记得非典那年我六岁，妈妈那天早上去医院上班，就被隔离起来了，后来我跟爸爸也分开了，住在奶奶家，每天哭着找爸妈，不过还好一切平安。人心都是肉做的，那个韩国人的心呢！！！ 为什么人们对那个韩国MERS患者如此愤怒？","1","0"]
,
["34.10152939","0.94784","十二年前（非典那年），在交通大厦上班，每次走到深南大道旁边，看到挂满枝头的青芒果，心中顿生对这座城市的热爱。直到某一天早晨，突然发现芒果一夜之间没了... 深圳·锦隆花园","0","0"]
,
["34.18070285","0.101159","走着上班从未感觉如此艰辛！BHG的口罩有点非典买盐的意思了…","0","0"]
,
["33.2784634","0.011378","2003年非典爆发，不用上学爸爸也不用上班，小黄狗来到我家成了大家的宠儿，每天都有时间带他玩儿，看着他长大。06年十六岁的老黑狗死了，大黄狗开始看家，一看就是十几年，大家也都没时间理他，我总想着有时间带他遛弯儿去又总是犯懒，今天大黄狗死了僵在那里，他苦苦支撑了一冬天还是没能等到春天","0","2"]
,
["36.31418502","0.0179414","接到第一个电话通知假期延长 什么时候上班再等候通知 仿佛回到了小学四年级暑假 因为非典 报名时候通知说再放一个月 那时候不懂这个词带来的意义 只知道延迟假期好开心~就像刚刚一样开心的要跳起来~第二个电话让我知道企图用对话来解决彼此的心结，这是我做过最愚蠢的事","1","4"]
,
["31.57650144","0.193427","听说 “中东非典” 源自骆驼，韩国人民决定不骑骆驼上班-健康导航-中国搜索论吧 网页链接","0","0"]
,
["33.8226159","0.0524781","【听说 “中东非典” 源自骆驼，韩国人民决定不骑骆驼上班了】究竟肆虐的 MERS 在韩国造成了何种程度的影响？韩国民众又是持怎样的态度？外滩君搜集了韩国网民的对这一事件的反应、评价和吐槽，带你还原 MERS 肆虐下韩国社会的真实状态。原文阅读：听说 “中东非典” 源自骆驼，韩国人民决定不骑骆驼上班了","3","0"]
,
["33.676897","0.99971","六一快乐我的宝贝，最近流感病毒严重，加上韩国的恐怖非典案例，还有阿爸妈妈上班，我们买个蛋糕简单滚吧。陪伴就是最大的礼物。妈妈爱你","0","0"]
,
["38.92300455","0.0181055","非典时期的我，学校停课爸妈上班，天天跟家看还珠格格小说，雅虎搜出来樱狼轩，看了海量樱狼同人，坐公交跑去买小樱的画集，人巨少。（堕落的我[挖鼻屎]）","2","3"]
,
["30.79135908","0.939813","#MERS入侵广东#七月份要去医院上班了～希望不要像那年的非典，当年小，只还记得板蓝根的味道，今年就会战斗在最前线了吧。望疫情得到控制，向全体医护人员致敬！","0","2"]
,
["37.89163101","0.00781512","连云港真的是个小地方，非典的时候大家都正常上课上班。那时我小一还呆在旧教室，在二层小楼蹦蹦跳跳就每天要多量一次体温。非典就是电视上看的好严重的病自己根本没自觉，整个连云港好像只有一个人得这病貌似还去了外地。","1","0"]
,
["32.01714411","0.114858","我还记得非典那年我六岁，妈妈那天早上去医院上班，就被隔离起来了，后来我跟爸爸也分开了，住在奶奶家，每天哭着找爸妈，不过还好一切平安。人心都是肉做的，那个韩国人的心呢！！！ 为什么人们对那个韩国MERS患者如此愤怒？","1","0"]
,
["34.3399796","0.94784","十二年前（非典那年），在交通大厦上班，每次走到深南大道旁边，看到挂满枝头的青芒果，心中顿生对这座城市的热爱。直到某一天早晨，突然发现芒果一夜之间没了... 深圳·锦隆花园","0","0"]
,
["33.99343881","0.13404","今天是元霄，爆竹停，春节止。往年已上班，那来闲时刷朋友圈。十七年前非典，已遥远。今年病疫，惹人烦。情愿跳过鼠年，直至丑年。或2019不翻牌，停驻猪年，还我国人平安。车金云(云子)原创","0","0"]
,
["39.50149704","0.903823","做好长期准备，像抗击非典一样战胜新冠。上班咯！//@大英良心汉弗莱:是啊，这些人多少天都睡办公室、睡路边的简易房、睡车里。很辛苦","0","0"]
,
["39.26492106","0.0476485","这是我早上醒来看到的最难受的消息了，非典的时候，刚上班不到两年，对所有的事现在想起来都很模糊，每天最关注的就是医护人员受感染情况，记得那时候我只通过YS了解。现在渠道多了，每天各种平台关注，各种信息冲击，很多时候的情绪只能靠自己调解。","0","0"]
,
["33.94397258","0.976695","应该不止这些，我记得福建有个医生抗击过非典，这次疫情也参与了救援，然后上班还是下班路上车祸去世了。中国总有一群最勇敢的人在守护着它。//@回忆专用小马甲:好难受啊，送英雄//@苍南派:心痛//@迷影心生://@M大王叫我来巡山:损失太大了这么多过劳…真的太辛苦了。致敬","1","0"]
,
["37.08216442","0.888147","#北京首次公布疑似病例数量##平谷区# 希望平谷保持非典记录，一直跑毒成功没有特殊情况后天就上班了，这段时间都不敢回家了，怕一不小心污染这片净土 北京","9","3"]
,
["33.81364928","0.731829","爸妈说当年非典咱们这也没耽误上班，爷爷奶奶说这么大年龄也没见过封城，原来挤公交地铁的快节奏生活真的是很美好了，真希望睡醒一觉，疫情没了 济宁·汶上县","1","0"]
,
["38.94328982","0.711154","京东只能送到小区门口，剩下的路，包括五层楼，就只能靠自己了；大后天就上班了，当年非典时，可是近一个月休息呢，感觉这次比非典的感染力还高。","0","0"]
,
["36.47450615","0.463996","你说在家呆着无聊，可是我初一就上班，你觉的好吗？非典就在北京商场上班也没关店，哈我就是在销售的一线，我要是学医就好了总在一线，向医务工作者致敬。 德州·临邑县","1","0"]
,
["34.58129091","0.853426","俩人上班下班全副武装，预防非典@那戴眼镜的Nancy 网页链接","0","0"]
,
["39.54687849","0.595189","每天上班都像处于非典现场","0","0"]
,
["38.8778412","0.35482","屁仔16岁，今天终于上班了。有一种非典之后终于开学，眼瞅着就要期末考试可是完全没有念过书的焦虑……去他娘，爱谁谁吧……","2","2"]
,
["30.94189167","0.160993","雾霾又加重了，晨起上班又戴上了口罩，依稀回到2003年的非典........","1","7"]
,
["31.35250434","0.760688","十年了，那年非典，戴着口罩坚持上班，不停用消毒泡沫洗手。","0","4"]
,
["35.86425022","0.987547","明天是清明小长假后上班的第一天，如果我没去公司上班，请谅解！十年前的非典情景我依旧记忆如新。如果我明天准时到达公司并淡定工作，请相信！我会等到下一个十年。","0","0"]
,
["39.66119787","0.204548","#十年前#非典的几个月是我人生最无聊的一段日子吧，当时上班在服装公司的物流这块，每天无所事事，学校一直停课，等复课了就考试了，老妈取环在医院也没人管我，印象最深的竟然是老妈住院的长乐路上有家饭店所有大中小特点一律3元竟还没什么人，我和老爸老妈吃了好几顿，那个爽","0","0"]
,
["32.31065973","0.0837608","年纪渐长，越来越怕死。以前非典还是正常上班，去KTV，还觉得真好，人少！现在，今天吃饭就不敢点鸡鸭乳鸽了。越老越怕死，原来是真的。","0","2"]
,
["33.65921921","0.0200682","上班的地儿附近菜场死了个卖鸡鸭的 非典、禽流感、甲型H1N1，到现在的H7N9，在上海活着容易吗？@北岛的歌 @Hcsx @左岸吴鹏","0","0"]
,
["31.27284918","0.8509","想起当年“非典时期”，其实蛮舒服的一段岁月：不用上班，不用挤公交，不用开会，没有领导催工作。。。。每天要考虑的就是“不要被感染”，非常适合宅男宅女的一段日子，如果没有恐惧的话。积压多年的中草药和口罩被抢购一空，也是药品商的黄金时代！不知道这次禽流感会不会也这样？","0","0"]
,
["30.8603376","0.912267","非典肆虐时，我在广东上班，出差到河南內蒙，回到山西的家，转道北京返回。一路重灾区，也过来了。","0","0"]
,
["31.27100062","0.0279576","#H7N9禽流感# 我了个去哦！那还搞个屁啊，比非典还要严重咯，那以后上班的什么的更加麻烦咯，哈哈！整个中国市场又要一次新的洗牌了 详情:查看话题详情","0","0"]
,
["34.52486939","0.00701616","#复工后上班有多难#真怀疑非典那个时候是怎么过来的 呼和浩特·西龙王庙","0","2"]
,
["30.70232971","0.999071","【记录历史】今早上班途中，收听到中国之声《新闻纵横》节目特别报道《非典，十年回首》，有无尽的感叹。十年前那个同样满城花开、同样满眼新绿的春天，给我们留下的是太多记忆，而对于武震、王瑞英和杨志霞们，则是非典后遗症的病痛和生活的艰辛。网页链接","0","4"]
,
["31.53847559","0.664375","上班路上听一个广播节目：非典十年回忆。忽然又提醒了自己一次：03已经过去十年了。一大早老妈也提醒：你28岁了","0","2"]
,
["35.08046571","0.076626","[1/2]看到今天的H7N9禽流感就想起了十年前的非典，03年的此时此刻我正在发热门诊上班，那时我们医院还没有被定位非典定点医院，刚刚开始在发热门诊收治病人，防护措施可以说很不到位，只是穿一件简单的隔离衣，圆帽，口罩是纱布的，数量有限，用含氯消毒液洗后再用微波炉烘一下，不是很干就戴上，捂半","1","0"]
,
["32.22689769","0.00408075","上班 同事要团购口罩 来一打~ 经历过非典的人是不怕禽流感滴[挖鼻屎]","0","0"]
,
["39.31231687","0.93492","上班路上，在手机上重读@柴静看见 里面关于非典的章节“那个温热的跳动就是活着”，看到那个急诊科护士王晶的故事，伤感落泪。十年过去了，又值春夏之交。","1","0"]
,
["35.14758646","0.895286","还记得，非典当年，我们家那位在外企上班，给发了那种鼓鼓淡绿色还是淡蓝色的的口罩，当年很酷的也！一般街上都看不到的，一般街上都是那种加厚棉布口罩……啊，转眼10年了啊……当年我在学校给学生放阿莫多瓦的电影《对她说》，正放到快默片里的三点齐露，系主任进来：停课，封校……转眼10年了啊……","0","5"]
,
["33.32710099","0.445603","从前我觉得上班很充实，现在我觉得上班像非典SARS","0","3"]
,
["36.77491288","0.901936","#新型肺炎确诊人数超过非典#今天单位通知推迟上班时间了，虽然休息时间多了，但更希望疫情赶快结束吧！ 新余","0","0"]
,
["33.3463029","0.0523552","#暑假去哪里# 我说我想辞职，大家一定都说我疯了……万一哪天，真的不愿意上班了呢！03年，非典的那年，我兴奋的拉着行李箱坐着亚星牌大客车走出校门远离家乡走上了码头工人的道路…万万没想到啊……这条路一走走到现如今，更可怕的是不知道还要走多久 中国","0","1"]
,
["30.50446105","0.956716","发表了博文《我为什么要在办公伙伴》98年洪水，在办公伙伴上班没事，03年非典，在办公伙伴上班没事，06年禽流感，在办公伙伴上班没事，08年大地震，资阳没事，09年猪流感，在办公伙伴上班没事，12年大雨我为什么要在办公伙伴","0","0"]
,
["36.94410518","0.00137575","真心想呵呵哒   非典持续了八个月 请问ld是想让我们天天上班无休几个月吗   整天一堆人扎堆在一起不怕传染吗请问  有没有脑子已经没有脾气了","2","1"]
,
["35.83536787","0.00308347","大家老拿这次疫情和非典比。可是非典时我在深圳还是正常上班、外出吃饭，学生正常上课，只是各个部门都取消了大型聚集活动，该怎样就怎样，那时候广东还是重灾区呢。可这次呢？生活完全混乱了。","3","0"]
,
["38.6168635","0.361585","回归非典 带口罩上班 可是非典不过敏啊 我怀念非典","0","2"]
,
["38.36233647","0.991636","@霍霍肥要好好上班了 不要害怕，很快就会好的，小病小痛而已，打两天点滴就不咳嗽了，四五天就不用打针了。比起我那会儿好多了，刚好是非典时期我被隔离了那时11岁那样，我都没哭过，坚强点！！！！！","0","1"]
,
["35.69649914","0.884935","上班路上看柴静的《看见》，非典的那段文字又让我想起10年前的那段日子，原来一墙之隔的外面，一直在上演着生离死别。庆幸我们还活着，感激岁月中有你有我。@hi我是一只鱼 @糖小然 @FantaApple @我是郑泡泡 @青橙红黄兰绿紫 @倒霉蛋倒霉","0","6"]
,
["34.00072315","0.999195","今天是一个特殊的日子。十年前的今天，我正在深圳上班，中午突然接到母亲从老家打来的电话，叫我在外吃好点，多保重身体。那种母爱和伟大，溢满心中。那时正值非典，上班时间也长，但丝毫感觉不到害怕，虽然累点，但心中始终充满快乐和希望。感谢老妈!妈，您在那边过的还好吧?","0","0"]
,
["30.60791581","0.598719","今天又是极端雾霾天气啊，从早晨到晚上越来越重，高楼上放眼距离越来越近，傍晚几乎到极限距离了，这天气把人憋在房子尽量不出来。特号召北京应该紧急像非典时期全城在家上班了，为北京空气净化做点时事，也人性化一点啊，为所有必须上班的免费发一次口罩，不过这是再做梦了。","0","0"]
,
["38.6755598","0.999138","#忆非典# 那时上班座空调车走东三环，车里除了司机，售票员，就是我了，5元钱的大专车，真爽快。路上也没有红灯，一路畅通。这是好的记忆。去探访过被封闭的宿舍、医院，还在中日友好医院那片千纸鹤面前停留。感谢白衣天使，驱走病毒，也感谢上天，我们依然健康。","0","1"]
,
["36.64303589","0.000957002","#忆非典#那时，我刚刚上班。单位没有放假，我去采访一个小商品批发市场，地下的那种，没有窗户，通风很差，我也没戴口罩，事后才感觉有点后怕。对于这场突如其来的疾病，每一个人都显得太没有经验。大概就是十年前的此时，非典来了。","0","0"]
,
["31.33411555","0.00164143","无聊公司 明明没事做让我来上班~~~看见第二张 看完，非典时期的北京通过书里的描写是如此恐怖，就是被死神罩着，那时我还在五指山上学，除了无一不放假测量体温，一点也没有感受到这病有多恐怖。","0","1"]
,
["31.53557115","0.998093","#非典十年#10年了，一晃就是10年，那时自己还在唐山上班。非典正是流行，那时街上的人很少，而且都带着口罩，板蓝根，白萝卜，口罩成了最畅销的产品，还记得那时橙子卖的特别快。珍惜生命吧，他很短暂。","0","0"]
,
["37.73051928","0.40397","十年前四月二日上班得知非典，十年后四月二日知道N7H9,难道真的是宿命?@noelle弓长小诺 我在:内环高架路","0","5"]
,
["39.83631825","0.970772","03年非典时，每天跑步4公里去上班，既锻炼了身体，又减少了坐公交车接触感染人群的机会。","0","0"]
,
["36.66779521","0.0586147","昨天作为资深病号看了一天柴静的《看见》  一股忧国忧民的情感堵在被蒙蔽的心口  难为@班班的明格格 一上班就听我这厢罗嗦着抒发情感  至此非典十年 禽流感返发 每日呼吸致癌物。。。逃离是否成了必然 我在:武定侯街","0","5"]
,
["39.66412216","0.0414281","又开始非典啥的玩意。能不能就不用上班了哇哈哈哈哈～度日如年。","0","6"]
,
["38.35911704","0.913823","明天愚人节。。。明天张国荣去了十年了。。。。明天非典十年。。。明天可不可以不去上班@朱七七爱梦呓 我在:寇庄北街","0","0"]
,
["32.9354262","0.994126","非典一下就过去10年了 那时候还在读书 现在都上班7.8年了 时间过的好快","0","13"]
,
["36.70433364","0.993697","发表了博文 《还好有你，陪我在最初的地方》 - 最近两天，关于纪念非典十年的消息慢慢多起里。宋教授在微博上说，这是个好选题啊，值得做一做。又说：“十年前。非典。我大四。年前，已经在报社上班了。回了趟学 还好有你，陪我在最初...","0","6"]
,
["31.32739056","0.69414","健康证在手。现在我克上班没得人讲我是得非典加艾滋噢。@焚社_飞行少年-小泳 @BIGPENT","0","0"]
,
["30.32307439","0.000899156","十年前。非典。我大四。年前，已经在报社上班了。回了趟学校，再也出不去了。这是我记者生涯的分水岭。那一年，连毕业的散伙饭都没有。大家，就这样做鸟兽散了。十年，自作孽不可活啊。","0","8"]
,
["33.73701288","0.18552","非典已经过去13年了，但非典确给北京留下了深深的印记！春节过后断断续续上班，坐着空荡荡的地铁。偶遇乘客也都会彼此投去怀疑审视的目光，或是避让，或是转身离去。","0","0"]
,
["31.37132713","0.406936","有点焦虑。愈发感受到，我们真的处于困境当中。非典来了，因为还在上学，没感受到严重性。现在，不能上班，交通受阻等让人有一点点焦虑。房贷和生活，也是压的喘不过气。","0","0"]
,
["34.98660278","0.830303","今天又回到那个非典的年代了，公司开始了全面戒备中，上班必须接受医务人员的检查，才可以进入……亲们，最近切勿到人多的地方，多吃瓜果蔬菜，勤锻炼，提高抵抗力。","0","0"]
,
["35.99819463","0.377681","十年前非典期间我的一位护士同事当时病情非常严重，后来她和朋友讲当时感觉自己像死狗一样感觉这下完了。但有同事帮助带煎好的汤药每日服用，结果一点后遗症都没有，非典结束后和我们一起正常上班，而许多比她轻的同事却股骨头坏死了。后来我了解一下，中药是一位北中医七八级中医专业姓孙的师兄开的。","6","49"]
,
["36.20133604","0.0137666","#十年前非典时你在干什么呢#我在上班，正常工作生活。 我点评了十年前非典时你在干什么呢超话 我在:新桥北路","0","0"]
,
["33.27832714","0.000135912","现在人们比非典时防范意识高多了。早起见哥们戴着帽子上班，且一直都不摘，后来热得不行了拿下来发现剃了个光头还全是红点跟受戒了似的。他：晚上刚出门就赶上一泡鸟屎落头上了，跑了好几个发廊人家都不給理。自己用敌敌畏洗了砂的难受，这还是和那家理发店签了协议，如果人家得了H7N9我负责才给剃的。","0","5"]
,
["37.39099629","0.063415","最近急诊好忙，开设了发热门诊，每个病人都发了口罩，发热就要隔离，查血象，虽然网上嘲笑板蓝根，但是依旧天天晚上泡林热热的板蓝根睡觉，坐公交带防护服，每天上班要扫描体温，让我想起初中时的非典初期。终于小鸡仔们开始向人类进行可怕的报复了。","0","12"]
,
["39.5927163","0.00094294","我上学那年闹非典，不让吃鸡鸭。我都上班了开始闹H7N9，不让吃猪。还TM让我们吃什么","0","0"]
,
["36.70561273","0.0139745","我爸他们还不知道何时复工呢 但反正工资一分不少发 要就这么到退休 我真的慕了 前两天可能是全国收听量最大的广播台 那个节目我听了20多年 主持人都说要降薪 但他们真是别管非典还是新冠都一天不少的上班直播","0","0"]
,
["32.2878286","0.338948","姥爷打电话跟我说上班一定要注意疫情想起来非典那年要准备考试 连续几周没去姥姥家姥姥姥爷特意带好多好吃的来看我","0","0"]
,
["36.01000566","0.00632661","刀客特，给我开个非典艾滋癌的证明吧，我不想上班。。","0","5"]
,
["33.67591898","0.209865","医生们，在每日繁重的工作中没日没夜的辛劳，有时连续值班24小时后还要再做一天的手术，手术下来后已是繁星满天。有时半夜被叫醒到医院抢救病人。周末或节假日时，医生们不能休假却得正常上班。非典的时候，他们冒着随时可能被传染的生命危险，依然工作在第一线，那时是天使，而现在就该被杀吗？！","1","0"]
,
["34.71506005","0.151342","昨天城山大哥说得了非典不能上班了，今天我看他一点问题也没有了， 什么药物这么灵啊！！！！！！！！","0","0"]
,
["30.72065455","0.000153577","#首都滚出北京# 不是老北京你不懂现如今的北京环境有多差。从沙尘暴到雾霾，从非典到禽流感，从坐公交半小时到坐地铁1个半小时的上班路，从4000元一平的三环房到30000元一平的五环房，你们想过北京人有多大的压力么？优待？那是给领导的，老百姓有啥？ 详情:查看话题详情","0","2"]
,
["33.97639904","0.602864","发表了博文 《无感而发的十年》 - 无数个清晨，当我奔波在上班的路上，总会想起十年前，非典肆虐的那个夏天，北京冷清的街道，想起那年，我站在西门，和门外用人单位的人交涉，想起那个慌乱的夏天，我对所谓远大 无感而发的十年","1","0"]
,
["33.15677869","0.000604178","出差的同事打电话问今天上班没，能不上吗。他说不是下暴雨吗？工作从来都是风雨无阻的吧，哪家有考虑到我们的人身安全通知不用上班了，非典来了就不上","1","4"]
,
["39.52658699","0.714307","#HITFM 10 Years 10 Hits#2003年，那年非典，我还在读高中，还不听hit fm，那时总想上班的我一会更自由，可今天却被更多东西束缚着。 HITFM 10 Years 10 Hits超话 我在:菜户营路","1","1"]
,
["33.98488251","0.000418291","【上班族七嘴八舌话“雾霾”】时下一谈及雾霾便人心惶惶，如临大敌，其中中国科学院院士钟南山居然提出，雾霾的危害比非典更可怕。对此，整日穿行于路上的上班族已经惶恐不安，难道雾霾真的把上班族给吓坏了吗...网页链接","0","0"]
,
["38.89863669","0.983313","活了三十年，碰上了50年一遇的旱灾，60年一遇的雪灾，100年一遇的洪涝，300年一遇的泥石流，500年一遇的地震，600年一遇的海啸，还有什么日食月食流星雨…迎着非典上班，踏着禽流感工作，冒着甲流过着饿不死的生活，80后我们这辈子也算活得轰轰烈烈了。。。 我在:鲤鱼山路","0","0"]
,
["39.18326403","0.130978","#HITFM#LQ啊，带病上班就别指望什么特殊照顾了。记得非典那年，要是敢在公共场所咳嗽两声，会被多少人的眼神杀死啊？！和那时比较起来，还想要什么包容照顾么？ 中国国际广播电台HITFMFM88.7","0","0"]
,
["34.4197811","0.385269","#你好上班族#【治霾比抗击非典更持久更困难】本报记者连线中国工程院院士钟南山。他表示，雾霾应对，如果来了应急一下，去了老方一帖，永远治理不好。真想要解决空气污染，通过从中央到各地区的联防联控、各行各业的积极行动，可能十年就够了，我们还是可以在中国安心养老的。网页链接","6","6"]
,
["39.84862796","0.000845297","#随手拍#10年前非典抢口罩，10多年后雾霾抢口罩，10年前的老板为了让我死心塌地为他服务送我10只N95保证我不受非典干扰，10多年后还在上班却自己掏钱买N95.越混越差了@里娜得的大舌音","0","0"]
,
["34.03791535","0.00118913","有城管同行问我：城管上班可以戴口罩？——从抗击非典到应对禽流感，城管都可以戴口罩，面对近期的雾霾，室外工作戴口罩也属正常。城管要人性化执法，首先自己要把自己当人看，别总觉得自己是钢铁战士，真正应注意的队容风纪问题却又不那么较真。","0","2"]
,
["37.27560525","0.135537","带病坚持工作，我刚毕业那会就很不喜欢，但是，中国的老板就是喜欢。香港人自从非典后，再也不让员工带病上班了。带病上班其实，有2大不负责任的表现，第一，是对自己不负责任，自己都不负责任呢，何来对工作负责。第二，是对公司其他人不负责任，你带病，除了你自己外，还会影响或传染给别人。","0","0"]
,
["39.97025962","0.924206","【北京上班族纷纷戴上口罩 如非典重现 - 360新闻搜索】更多精彩尽在360手机浏览器！网页链接","0","0"]
,
["35.96686728","0.970934","『北京上班族纷纷戴上口罩 如非典重现 -360新闻搜索』网页链接 全国各位看看下图：一.前三为北京多车大气质量；二.后三为北京无私家车时大气质量。____为落实《国家节能减排行动方案》中“135&quot;出行，为自已及子孙健康成长，放下“面子&quot;改乘公共交通吧！","0","0"]
,
["37.45494097","0.0232103","都勿用车顾面子，全部落实节能诫排135出行方案去。爱面子，口罩一戴早看不清面...—「北京上班族纷纷戴上口罩 如非典重现 -360新闻搜索」 网页链接","0","0"]
,
["36.0950148","0.993511","早安，各位！防患于未然！随经济发展，一线城市人车增加，而冬季，有些地区雾霾来袭，在未查明空气中颗粒物含量成分之前，上班族戴口罩，也是最好的防护措施！支持！  分享网易图集:北京上班族戴口罩如非典重现 网页链接","0","0"]
,
["31.85022688","0.000387383","卖口罩的挣了，我就纳闷了，这样的天气烟民会不会带口罩啊？，如果烟民也带口罩为防雾霾，到了办公室摘下口罩抽颗烟？？有这样做的吗？【北京上班族纷纷戴上口罩 如非典重现】 网页链接（分享自 @一点资讯）","0","0"]
,
["35.46292815","0.0133018","看到没？自行车前轮没了，太他妈可笑了【北京上班族纷纷戴上口罩 如非典重现】 网页链接（分享自 @一点资讯）","0","0"]
,
["38.25396506","0.110104","今天北京的雾霾恐怖到极致了，想当年，非典疫情的时候我每天坐公交上班在三环上照跑无误，而今更惜命了是不是。","0","0"]
,
["48.42384445","0.000085082","这什么时候是个头啊，感觉比非典还严重啊，也可能是当时对它没啥印象。对非典的唯一记忆就是放假之后，我奶非让我穿绿色毛线裤。颜色又难看，还扎人我说我不冷，我不穿，看起来像憨憨。她说疫情要想挺过去，身上就要穿点绿。","1","8"]
,
["45.13476641","0.240176","以前总听老师说非典多么可怕，学校都放假不上课了，当时只觉得好快活啊，连学都不用上了，现在我也经历了，我却真的不想再经历一次了，希望一切都快好起来。","0","0"]
,
["48.29700723","0.988029","疫情来临，考验技术，也考验人性最近变得很感性，都不敢看微博热搜了非典的时候，没有什么印象，对于放假还挺开心，现在一身白衣，希望所有人无病无灾据说今天是个浪漫的日子 20200202愿大家身体健康，万事胜意愿世界和平也提前祝妈妈生日快乐","0","0"]
,
["40.0965857","0.910778","非典的时候，我上小学，放假在家就是玩儿，在楼下和小区里的孩子们跳皮筋，也不记得有没有作业。如今，放假在家也要上网课","0","0"]
,
["44.07265096","0.982461","非典那年我刚出生，我哥放假三个月在家照顾刚出生的我，今年高考遇上肺炎，延迟开学在家和他的女儿一起写作业。","6","1"]
,
["48.71423133","0.989713","回忆非典在家放假的时候我是怎么度过的。发了3本左右的作业和3打试卷？一天一本的速度，一周内似乎全干掉了，然后每天打游戏看闲书，美。","1","0"]
,
["45.32282659","0.447319","非典时期，真的每天都在盼放假。可能中学生的脑容量装不进那么多东西，不上课大过天。","0","0"]
,
["44.2730336","0.918398","曾经的小孩子开心非典来了可以放假现在的大人只希望疫情结束恢复正常","0","0"]
,
["43.5295348","0.871277","假期再次充值，心疼现在的小孩子。还记得以前非典的时候网络没有这么发达，放假是真的放假，现在的孩子推迟放假都被各式各样的网课压垮了。 淮安","2","2"]
,
["40.73655564","0.997948","历史会重演。。。北京台今下午播空中课堂，看到的一瞬间仿佛穿越了记得非典那年初二，学校放假也让看空中课堂","1","1"]
,
["44.12659666","0.718099","非典那年 放假在家 六台放的电影 剧情完全记不清了 只记得这首歌 羽·泉《开往春天的地铁》开往春天的地铁（@网易云音乐）","0","0"]
,
["42.3536195","0.363821","小王刚跟我讲他突然发现非典那年他们小学生都放假了，他在家一直打游戏，结果他的女朋友才刚学会走路。","3","0"]
,
["46.64058651","0.907033","好像距离非典放假的那天已经过去了13年啊，老矣","0","1"]
,
["42.74170728","0.954105","网易云音乐推荐我的歌然有周传雄的黄昏 旋律把我拉回到那个充满醋味消毒水味的非典的夏天 北京市中小学放假 于是过上了回家穿背心短裤大口吃香瓜苹果的日子 晓月苑二里 那段对苦难没有感知的岁月 大概是二年级或三年级的自己 满心都是下次怎么考全班第一怎么努力得到更多赞许 嘿你好啊 那个小小的自己","1","0"]
,
["43.13238078","0.000845263","李嘉诚称港放假状况差过非典时期:李嘉诚称港放假状况差过非典时期","0","0"]
,
["44.37347811","0.999367","十三年前的今天，因为非典的缘故被放假在家，那年阿杜火遍了大街小巷，那年哥哥移民去了更美的天堂，那年我们有歌声有笑声...时间是个无情而耿直的少年！","0","0"]
,
["46.69589123","0.847211","#撒贝宁领证结婚# 想起以前看今日说法 还是小学的时候 非典放假 每天除了在院子里跳绳踢毽子 就是中午在家一边吃饭一边看今日说法了 那时候小撒似乎才刚刚毕业刚刚去央视 时间真是过得太快了[躁狂症]不管 宝宝还是只有8岁","6","4"]
,
["47.90339437","0.999832","今天，一个相识多年的大哥来找我为他妻子拿病假条。那年非典，我是放假无聊的大二学生，他是个某军校研二在读的小干部，因QQ偶然成为好友。一晃十多年过去，他说我状态不错，我说他也很好。都遇到了携手一生的人，不再为前尘往事苦恼。他说，大家都要好好的。我说，时过境迁，还能相视一笑，真好。","2","1"]
,
["48.3466453","0.97892","记忆里的非典就是放假量体温……感谢柴静让我看见03年春夏之交的北京，金杯面包车120迈独行的长安街，后海朱红亭子里对湖独自拉琴的老人，隔离区里说到病人语速很慢的大夫，用幽默对抗恐惧不敢哭不敢感动的一线新闻工作者……还有兰叔，您确实是位勇士！ 柴静：那个温热的跳动就是活着--传媒--人民网","0","0"]
,
["47.53747062","0.965499","这个时间我还在照顾生病的孩子，总能让我想起小时候我生病的时候姥姥照顾我的情景!印象最深的一次，是非典期间,五一放假，在家呆的闷，跟同学去了学校打篮球，结果回家就发烧了，全家都以为我是非典,没人进我的房间，只有我姥姥不怕，一直在照顾我,第二天我就好了！还有姥爷给我做的自制汉堡,夹香肠~","0","0"]
,
["42.09835193","0.99187","第一次认真看一部自传----柴静《看见》，非典纪实，以及中国十年的发展，当03年我还刚刚十岁的时候只知道非典来了我们可以放假，柴静等新闻人员在和医护人员一起奋战在非典一线致敬 马鞍山·含山县","3","0"]
,
["46.2288621","0.861634","收拾东西翻出了这个，想起那会儿因为非典放假，在家里吃吃吃，玩玩玩，那会儿大人们人心惶惶，可是我们却是无忧无虑的很开心，都回不去了啊。。。。","2","4"]
,
["41.51991183","0.936772","2003年那年的非典，我记得上小学，只知道了放假21天，成天就跟疯了一样玩，17年后的2020年参加新型冠状病毒的防疫工作。真的感觉我们已经长大了，身上压了很大的责任，只希望大家能够再不要乱跑了，一定在家好好待着，为了给我们减轻负担。也为了你的身体健康。","0","0"]
,
["47.7705017","0.312657","最近禽流感那么严重，学校是不是该放假啊，以前非典都放假的","0","1"]
,
["47.95825888","0.875233","十年前非典我高二，放假很长时间不用上学，可琴牛感真厉害了也不会再有学生时的爽栽假期了[自行车]","1","7"]
,
["46.37451969","0.49846","又到被迫喝板蓝根的时候了。。。让我想到了非典那年，学校放假。。。","0","4"]
,
["42.97189548","0.967589","现在特别想知道，03年非典有木有放假","0","2"]
,
["46.11284534","0.946482","这些英文文献看的我视网膜快脱落了，神啊，拯救我吧！雪儿还说，如果H7N9流行到北京，会不会像当年非典一样全国放假，我们会不会延迟毕业或者不用答辩了呢？哇咔咔，做梦吧[bm喜悦]","0","1"]
,
["47.66677659","0.222095","查H7N9消息的时候看到有人说非典重演的可能性极小，非典那时候我才小学，什么都不懂，也不害怕，只觉得好玩，每个人都带着一个香包，学校还放假，当时真的各种庆幸有非典，然后刚才看新闻，发现已经有四个人死于H7N9，突然觉得特别恐怖，病毒说来就来，病症跟感冒差不多却能夺走人的生命泪崩好悲伤","0","0"]
,
["45.88179344","0.803863","发一张十年前的照片在微信，连陈年潜水员都爬出来说我的包子脸2003年3月，和老爸去海南嗨皮，回来才惊觉非典之猛，学校停课单位放假。十年，漫长到可以发生许多许多事，短暂到弹指挥间。","0","21"]
,
["42.14525239","0.91801","十年前，因为非典6月20日开始放假，大家有时间在家里休闲，上网，钓鱼。。。 H7N9来了，全国己有9例。","0","1"]
,
["48.46683326","0.999332","小时候经历了北京的非典，放假了好久好久。这次北京市政府反应神速，一定可以很快就过去的","0","0"]
,
["47.99237053","0.914631","#北京新发地市场45人咽拭子阳性#刚刚我老公说，别像非典那会儿，各地都控制住了，北京突然爆发，他们放假2个月。。。","4","0"]
,
["41.81198874","0.0204268","#最严重雾霾#记得小学时候只因为非典的特殊时期而放假过一次，今年先是下大雪放假，现在又因为雾霾而放假了。。。霾中的大玉米 网页链接","1","0"]
,
["41.0444605","0.00198313","#最严重雾霾# 由于雾霾放假五天感觉像遇上非典能见度零 泊头市","0","0"]
,
["45.21849898","0.00648921","第一次听说因为雾霾学校放假的咋有当年非典时的感觉这地方也太不安全了～","1","6"]
,
["47.76050829","0.999823","认识KIMI是在备战中考的时候，那一年赶上非典，学校无限期放假，只能在家无聊的做卷子，那时候深夜陪伴我的是驰骋在赛场上的KIMI。如果我们不曾相遇，我也不会爱上F1，爱上芬兰，就不会知道，有一种感动叫永不放弃。#1017 感谢相遇# @莱科宁极地美图","4","0"]
,
["40.79440941","0.234966","还说我们学校抗什么非典  可惜放假在家 可惜我不感兴趣#郑恺好久不见#","2","2"]
,
["43.19839969","0.891022","#10岁女孩怀孕5个月#我十岁的时候我们学校正在忙着非典放假表示都不跟男同学说话，同桌还划三八线","6","2"]
,
["41.79945829","0.269014","《邵丽：无以言说的恐惧--理论评论--中国作家网》简直像看一部穿越剧，十七年前我来北京出差，正赶上披露非典疫情。十七年后，想趁着春节放假躲到北京女儿家中安静写点儿东西。在郑州上高铁还尚无意识，到了北京西站，发现似如临大敌一样紧张，这才知道疫情已经是如网页链接","0","0"]
,
["46.51141406","0.920203","#家寻宝贝#寻找1989年出生2003年7月16日离家出走河北省邢台市新河县某中学的由大鹏（男）单头旋、细高个，圆脸，性格内向，走时穿牛仔裤，当时正值非典时期，学校在7月16日这天放假后，下午由大鹏就从学校出走了，走时只留下一纸条，父亲由长利。 网页链接","1","0"]
,
["40.29847504","0.934878","我可以一天看完《白夜行》，一个月看完九部《明朝那些事儿》，但是柴静的《看见》揪心的难以进行下去。非典这段让我回想起那段时间还在上小学的我们，不明白发生了什么却又懵懂的惶恐着，还有因为非典放假带来的窃喜…然后看见柴静笔下的这些人、这些真实存在的生离死别，我才真正的被震撼到了……","1","1"]
,
["48.37798048","0.966958","2003年，非典学校放假，那个夏天就在追这个电视。那年我15岁。 网页链接","1","0"]
,
["49.35885466","0.130369","非典那年放假在家无聊就叠了这么些个纸鹤，十多年了","0","0"]
,
["40.5448818","0.925424","小时候天天去学校好痛苦，走在上学路上，心想，什么时候能一去学校，老师来了第一句话说，今天放假，不上课了。那多好啊。然后非典出现了，这梦成真了，而且之后还是长假，还没有作业。那时候那个高兴劲啊","1","5"]
,
["47.78085925","0.999887","#极限挑战#看到张艺兴说林俊杰是他的偶像，我才反应过来，JJ从03年出道，已经13年了。。。还记得当年非典放假回来就爱上了这个大男孩，现在他都被称为金曲歌王了","15","0"]
,
["40.13001869","0.783919","十年前，我初三，记得非典期间被困学校9天，放假的那天独自骑着自行车迫不及待回家，路边油菜花全开了，金黄一大片。十年后在常州父母买了房子一年回家一次甚至不回家，那种迫不及待的心情不存在了，因为村子里听不到爽朗的笑声，第一次发现村子里如此沉默，沉默。。。","0","0"]
,
["45.86985229","0.999878","每月第二周周六进行专业考试，此为背景。还有半小时开考，正埋头苦读之时，忽听一天籁之音@晶晶念 道：考试延期到下周一进行！顿时唏嘘一片，轻松愉悦之情瞬间爆棚，激动之情犹如当年非典放假免考有木有？！ 我在:谈南路","0","2"]
,
["41.9308975","0.999668","2003年高考第一年提前到6月份，那年非典，高一高二放假，我们高三学生几个月都关在学校里不能回家，宿舍和班级都一分为二，每天测体温，课间老师让同学们都运动起来增强体质，想想那时候不闻世事，还是很开心啊。今年又是因为相似的肺炎，时隔18年高考又回到了7月7号，也算是见证了历史啊","1","0"]
,
["41.72788016","0.0571484","记得2003年非典当时五一放假一直放到暑假结束，结果我的第一个学校倒闭啦，2020年新型肺炎我的母校你坚持住啊，我不想开学你不在啦 六安·霍邱县","0","0"]
,
["40.78955007","0.422456","有鸭，毕竟根据03年非典的时候来看，我们正常放假的几率是很大的。毕竟六月份之后的天气，谁能在学校受的住呢？ 受疫情影响，即将复课的你今年暑假还有吗？","1","0"]
,
["48.45428902","0.987803","#普京宣布俄罗斯放假一周#想起了非典的那一年，我还在上小学，学校动不动就放好几天假，当时觉得这学上的也太爽了","3","0"]
,
["46.93129871","0.998969","突然感慨，疫情下的北京城，每一天我都没有错过。非典的时候我还小，在家放假爽的没心没肺，每天看看新闻里的数字了事。没想到很多年过去了，我成为了与这些数字有关的人，我知道每一项措施的前因后果，也为每一个数字和他背后的意义负责。也算是变成有用的大人了吧。","11","2"]
,
["45.56775229","0.999673","03年非典，学校放假，在家看篮网跟马刺的总决赛，小将杰弗森印象深刻，身体素质惊人，初生牛犊隔扣邓肯，引爆全场！一晃这么多年了，向老兵致敬！网页链接","1","0"]
,
["42.24074774","0.583436","2003年高考，遇到非典，其他年级都放假，全校只留下高三师生住校封闭式管理，每天消毒测量体温。遇到黑色七月提前到六月。遇到首次分文综和理综。遇到据说有史以来考试题目最难的一届。各方面都表明它的特殊，而我就是其中之一！考试的结果从上的大学就可以看出，不！理！想！","1","0"]
,
["41.26226033","0.95776","非典放假那年，夫哥用双肩包给我送过来的狗狗，当时只有手掌那么大，这13年来从我们上学到部队到退伍到工作到结婚到生子，它老了到最后已经吃不进去饭喝不进去水不能正常走路了，昨天它去世了，陪伴了我妈13年，度过它的一生","1","1"]
,
["45.69294141","0.448001","金银花又开了，你可还记得非典那年。五一放假我们一起卖金银花……时光匆匆啊！嫁人的嫁人了，没嫁人的赶紧嫁人吧！","0","0"]
,
["45.31349837","0.467872","#全国确诊新型肺炎病例# 小时候非典 一听停课放假简直欢呼雀跃 心安理得享受假期 没手机没电脑不能出门 但快乐到飞起长大了才明白 这所谓无限延长的“假期” 包含了多少无奈和社会各界付出的惨痛代价 一点也不开心想变成孩子 但还是长大更好","6","4"]
,
["49.28145488","0.883284","#北京开学时间#我妈说非典的时候我幼儿园也放假了三个月但是那个时候太小了几乎没有印象可是现在我是真的已经放假三个月了开学即毕业","9","0"]
,
["49.85865726","0.96651","电影都不敢怎么写,最近这几个月.......非典那年，在香港公司上班一放假跟同事们去桂林浪了一大圈那时候年轻，了无牵挂现在胆小，上有老下有小，不敢有事爸妈孩子们不能没有我，还有你......好好的，熬过这一段......","0","0"]
,
["47.02789022","0.992775","《鼠疫》 加缪 使我想起2003年春夏之交，非典期间学校放假，各自回家，记得阳光明媚，空气中飘着枣树花的香味，但还是掩不住那淡淡氤氲的感觉。《鼠疫》置身其中的描述，带着更加强烈真实的心理感受，似乎属于能引起“生理反应”的那种。","1","0"]
,
["40.60982697","0.441858","非典肆虐，学校放假，要求我们跟着地方台的在线教室上课，我光顾着看剧了；南方雪灾，身为在东北待过的孩子表示我很淡定；08年地震，同学在高层教室里上化学课，我请假在大马路上跑，错过了感知地震的机会；实验室发生火情，我在隔壁办公室优哉游哉，火灭了才闻到味儿。我发现自己总不按套路出牌。。。","0","2"]
,
["46.20416479","0.994273","半岛铁盒 非典放假在家时单曲循环这首#一首歌一个画面#","2","4"]
,
["42.2810198","0.980868","我开始喜欢上中国近现代文学应该是在02年非典学校放假的时候，那个时候每天都能看完一本儿[挖鼻屎]记得看过的第一本书就是巴金的《家》，今年巴金诞辰110周年，收入纪念版《随想录》一套","2","1"]
,
["43.76398739","5.89589E-05","当年非典我们急诊6个护士，要去发热门诊一个，是抽签去的结果我抽到了，那个时候谁也不知道非典的结局是什么，当即放假回家收拾衣物，把家安顿好就上了发热门诊，没有把握活着回来更没有理由不去。——网友的一席话有力的抨击了韩国4位因埃博拉辞职的护士，没有高尚的道德和情操，就不要选择这个职业。","7","4"]
,
["44.09790339","0.637068","也不知道看到了什麼、突然間特別想聽收音機、想到非典那年放假的最後一天、挑燈夜戰的通宵趕作業、收音機陪伴我從天亮到天黑再到天亮、上學時每天睡覺都會帶著耳機聽廣播直到睡著到天亮、就好像聽到哪一首歌就能回到哪一個時期、聞到哪一種味道、就會感受到夏天、是我老了開始懷念了麼？","0","0"]
,
["47.98505446","0.172284","我曾三次深深感受到上天眷顾：小学有次考砸害怕考卷要家长签字，结果老师说大家考太差一怒之下撕了全班的卷子；非典长假作业没写完忐忑去到学校，结果得知继续放假；昨天玩到一点早上四点多起床赶回来上班，一下飞机就狂灌咖啡求不累死，结果今天公司网断了干不了活[互相膜拜][互相膜拜][互相膜拜]","10","7"]
,
["47.19829406","0.0704765","#我与汉语拼音#之八  假如不会汉语拼音，我不可能很快学会使用电脑，也不可能学会发短信，千万别小看这两样，抗击“非典“时，学生放假，老师失去讲台，是网络和手机激活了我们的“空中课堂“，布置作业、回答学生问题、现代化让我们把三尺讲台变成远程教育。 角门路","6","5"]
,
["40.65724109","0.995232","恋爱中最感人的两个瞬间：一：00年中秋节，宿舍空无一人。觉得特凄凉。这时门卫大嫂拍门给我送邮包。一个索尼cd机，一箱子各种cd歌盘。还有一封他的温暖的信。二：非典期间，全民恐慌，我们单位放假了。他毅然过来陪我，在火车站，他带着口罩朝我快步过来，一把搂过我,眼睛湿润的说：死也要一起！","1","11"]
,
["48.5399954","0.138591","十年前，非典，学校放假。我们一大群人开心的穿梭在这个城市，喝茶打牌游荡，一点也不知道害怕。如今禽流感来了，我失眠了。清明，一路上都是外地车辆，苏州沦陷了。我是老了还是因为我做了妈妈？","0","2"]
,
["46.30658102","0.298374","十年前是非典，放假了四十天;现在是H7N9禽流感，可放假呢？","0","2"]
,
["44.84142739","0.0457651","感冒之后，浓重的鼻音是不是会让我的音色增加一些厚重感呢。戴着口罩，呼吸艰难啊。想起十年前的非典，直接停课放假，如今要是再禽流感，估计我是不可能在家躲避了。","0","5"]
,
["41.49864724","0.999867","#张国荣十年祭# 十年前，在上初一，我还不知道张国荣，那时候非典肆虐，学校放假在家，后来又把他和陈志朋混淆起来，再后来在歌声、影像、新闻中逐渐丰富对他的印象，英年早逝，终成一代传奇。当爱已成往事，而传奇仍将延续，在天堂，祝一切都好！ 详情:查看话题详情","0","0"]
,
["41.62773378","0.523109","非典十周年，那年我上五年级，年少无知，只觉得能够放假挺好的，盼着非典持续肆虐，假期永远不要结束。几年后，我上高中，看着有些学校因为禽流感而放假，盼着自己学校也有人染病，也能够放假。也许我从来都缺少那种普世的善心，也许很多时候我都表现的冷漠、无知。","0","0"]
,
["42.00277918","0.00653589","十年前 初一 镇中 非典 放假 在树林里放鹅 给人家看草莓地 看龙珠 十年后 本命年 知春路 无聊 等下班 结了婚 孩子还在他妈肚子里 村儿里树林变成了鱼塘 草莓地也没有了 镇中已然成为三中 那年看的龙珠好像到现在也没看完···","1","2"]
,
["46.18871936","0.703143","十年前， 非典的那一年， 学校放假回家， 我和爸爸背着电瓶在外电鱼和虾， 没两年， 再也回不到那年的场景了， 十年后， 我依然记得， 那天晚上我们睡在一头爸爸和我说的话， 照顾好妈妈， 十年后， 我做到了吗? 以后我能做到吗？！","0","0"]
,
["41.25539457","0.282374","这个数字太可怕了，03年非典的时候我还小，只记得当时被通知放假的愉快。现在，我明白了这个数字背后的含义加油，2020年，哪怕开头不是很愉快，请以后越来越好！！","2","0"]
,
["49.44709119","0.972822","现在只要在家就没有啥心事了…回忆起非典的时候我还学自行车呢，那时候因为放假反倒挺快乐的。也万万没想到我还能经历第二次相似的事情。我也不心大了，只能在家喝花茶了哈哈哈说起来喝茶这方面我真是有着超出同龄人的成熟没办法随父母升华了，净会老年人喜欢的","0","0"]
,
["40.06990078","0.00798764","看了非典后遗症，真是唏嘘啊！又看了发现无症状病历，#辽宁出现无症状确诊病例##专家回应无症状患者也会传染# 真是吓人啊！马上要上班了，非典时候我们还是孩子，在放假。而这次我们是社会的核心，没有退路。希望一切平安。","1","0"]
,
["47.89938784","0.777149","最近在家隔离的日子好像是睡太多了吧居然梦见了03年非典放假时的日子","1","0"]
,
["42.36237579","0.18069","#今天星期五呀# 终于放假了ww 今天老师聊天聊到了关于 #费尔蒙特饭店会议# #非典#源头。。#转基因食品# 觉得米国的丧病到一定程度了之外 人类能不能有些正义能实干的会议呢 这个世界太让人悲伤了 有生之年 好好宣传爱与和平吧 哪怕我只是个有思想的自然垃圾","1","0"]
,
["47.53672319","0.165604","父爱如山  这个词也许等你出嫁了才会有最真切的体会，记得在我初中的时候去姥姥家，姥爷在那边打电话给嫁到深圳的小姨，隐约听到说闺女不行咱们就回来，回家来，后来非典放假一个月的时候回家妈妈没在家，爸说陪你姨在医院生宝宝，做完月子妈陪着她去深圳打官司，孩子判给了她，她净身出户一分钱没拿","0","0"]
,
["42.44323456","0.999784","那一年的四月，是非典放假的紧张又放松。那一年的四月，是遇到她的快乐和忧郁。今年的四月，是独自前行的坚定而痛苦。在夜静的时候，对着镜子说：请陪我深深的忍耐，在陪我深深的责罚。 晚安，四月。","0","0"]
,
["44.25489238","0.953936","11年前的三天前，我被放假了，因为非典，开心;11年后的三天前，我又被放假了，因为缱绻，伤心。11年，真的是我很遥远的从前;11年，也真的是我，轮回的终点线…呵呵…情义都不假，怪只怪，只刹那芳华。","0","0"]
,
["43.83836083","0.62815","记得非典那年放假20天，放假第一天下午我就很郁闷，当时想，时间过的好快，假期就剩下19天了。那时候怎么也那么多烦恼","0","0"]
,
["40.58665086","0.168811","#90后退出初中# 突然看到这个个话题，瞬间把小编带回到原来的初中生活，当时每一个深刻的镜头都浮现在了眼前，小编最高兴的就是非典来啦，大家放假吧90后退出初中超话","0","0"]
,
["40.96628986","0.809763","#大型网课翻车现场#  老师跟学生还有家长都太难了记得当时非典的时候，农村互联网还不发达，就是无限期放假，老师布置作业","0","0"]
,
["48.16339977","0.999936","（1）航子特幸福爱吃加藤屋——初三那年正赶上非典放假，陪同母上大人在家看《加里森敢死队》，成为童自荣老师的小迷妹。一晃十四年，依然还是童老师的小迷妹。（2）中华尬王——我是99年生人，现在基本上看的都是原声电影，这几天在看《黑郁金香》，是译制片，觉得童老师的声音太好听了！","6","2"]
,
["44.31082691","0.99981","十一就打算在家痛痛快快玩游戏 老回想起非典放假在家玩游戏 回忆起来特美好","0","0"]
,
["49.32730986","0.998845","分享单曲情非得已 (电视剧《流星花园》主题曲)（@网易云音乐）想起了以前上初中的时候 因为非典提前放假 假期在追流星花园 那时候还是用VCD还是DVD啥的放的碟片 单纯 美好 依然很好听","2","0"]
,
["41.15769632","0.779812","北京雾霾横行，一位面部瘢痕的患者朋友还以为我们医院会因雾霾而放假休息，呵呵，医生这个职业即使在非典时期都是要冲冲冲的，何况一个小小雾霾呢？欣慰的是，几次激光治疗下来，她的瘢痕确实大大改善，所以即使雾霾天气也阻挡不了她继续治疗的信心！","2","9"]
,
["40.37661053","0.999889","铃兰物语：悲叹开启快乐。真喜欢铃兰啊，阿萌，竹次郎，勇介，可爱的大家，明日萌车站，站长，厚厚白雪盖着的木屋小站，轰隆隆鸣着长笛的火车。简版的故事浓缩着一段美好的童年记忆：那时候非典放假在家，一家人每天中午端着午饭准时守候着这部日剧。常常看得感动落泪，到今天再次有机会重温依然如故。","3","1"]
,
["46.76977087","0.999773","#幽若扮演者#那时候天天都在看这个啊，记得那会儿正好有非典，学校放假不上学了，然后我就用一冰箱的果冻，和每天8集的《风云》度过了那段日子，太好看了","26","5"]
,
["48.8570667","0.285374","感触太多，中国大灾大难的时候战斗在一线的是警察，消防员，医生。然而社会舆论往往指向他们，每年殴打医生的事情那么多，我真的想不通，欠你们的吗？我清清楚楚记得那年非典时候，我上小学，放假在家，我爸妈都是医生护士，他们3个多月没有回家，妈妈在火车站，爸爸在病房，连打个电话都是奢侈。","2","3"]
,
["45.9667967","0.882013","北京季节紊乱，至少得有十几年了吧。非典的时候，五一之前就全放假了，也基本全是夏装了。小时候五一才脱衬裤，六一才正式穿短裤儿，而且期末之前早上上学，还得穿两件儿。今年世锦赛的时候我已经光膀子看球了，头一回。所以对我来说，四月份就入夏了。想想五一那几天，好像跟现在一样热。","2","3"]
,
["45.06884356","0.999839","金粉世家不忍心看下去了，婚前有多浪漫婚后就有多虐。。第一次看还是非典时期学校停课放假的时候，央视每天下午播，身边的人几乎都看，暗香的旋律响彻那年夏季每个午后，大人们聚在一起聊天的话题除了可怕的SARS外就是金粉世家了，算是特别难忘的一段时光，也是有史以来最长最爽的一次假期，怀念中","1","0"]
,
["48.4657407","0.991839","小时候非典放假时候最爱的捕鱼基地 没有之一","1","11"]
,
["43.22514586","0.99058","为啥小齐的歌都那么好听！想起来了初中非典在家放假的日子","0","0"]
,
["46.55211279","0.13442","小王爷，你可以讲一期关于我们90后的话题么？非典的时候我们在上小学，伴着奥运和地震我们进入了中学，中学的时候H1N1。非典的时候所有学校都放假，在开学的那天我突然发高烧，吓得医生给我看病打吊瓶的时候都躲得特别远，其实只是普通的高烧而已，只不过刚好在非典期间。@今晚80后脱口秀 @学徒王自建","2","0"]
,
["44.33070176","0.995761","03年的高考回忆是最值得纪念的一年，先是第一年提前到6月份，结果又赶上非典，封校的封校，放假的放假，考试当天还得试个体温再进考场，那年理科数学又是最难的，幸好我没考理科[Facepalm] 北京·红领巾公园","1","0"]
,
["42.15257564","0.275858","依稀记得当年非典时 学校放假 除了每天没心没肺的撒欢 还要喝一碗爷爷熬的中药 也算是出去玩儿的定心丸吧 直到现在看到这两页 当年那看似阳光明媚的假期下 满是阴沉 恐慌 忐忑 以及绝望","3","10"]
,
["45.35949516","0.00618201","@杭州网 报道：在刚刚过去的春节长假里，杭州楼市完全进入“休眠”状态，七天时间仅仅成交个位数房源。#牧马微评# 这与记者在高铁车厢采访车票买到了吗的段子有异曲同工之妙。春节期间，杭州绝大部分新盘不开、中介放假，何来成交量？这种新闻是非典型性新闻，简称＂非典＂","2","0"]
,
["46.8430779","0.000362453","我特别费解啊 为什么公司领导非典在放假前最后一天的最后一刻发年终奖 导致我提前1个小时走都不行 最后剩我一个人在单位静静的发奖金 好吧就算我能理解 我最不能理解的是 为什么放假日期也要拖到什么时候放假的前一天才说 真是挺恶心","2","1"]
,
["48.34559208","0.000364419","我妈昨天还说，原来当初内蒙是非典重灾区，我当时念小学，放假放了40多天。印象里自己只放了十几天假似的，原来是差点连着暑假一起放了。现在莫名有一种历史的循环感，我真的不想再经历瘟疫了，我经历够了。90后到底算是什么的一代呢？大概是倒霉的一代吧。","2","0"]
,
["41.40910098","0.14241","2003年非典放假我在家看中央8的《金粉世家》现在白天抗击疫情晚上在《囧妈》里看冷清秋的妈和金燕西的妈","3","7"]
,
["48.72348812","0.0204268","#最严重雾霾#记得小学时候只因为非典的特殊时期而放假过一次，今年先是下大雪放假，现在又因为雾霾而放假了。。。霾中的大玉米 网页链接","1","0"]
,
["47.98908675","0.00198313","#最严重雾霾# 由于雾霾放假五天感觉像遇上非典能见度零 泊头市","0","0"]
,
["44.1898103","0.00648921","第一次听说因为雾霾学校放假的咋有当年非典时的感觉这地方也太不安全了～","1","6"]
,
["40.66818817","0.999823","认识KIMI是在备战中考的时候，那一年赶上非典，学校无限期放假，只能在家无聊的做卷子，那时候深夜陪伴我的是驰骋在赛场上的KIMI。如果我们不曾相遇，我也不会爱上F1，爱上芬兰，就不会知道，有一种感动叫永不放弃。#1017 感谢相遇# @莱科宁极地美图","4","0"]
,
["41.64852122","0.234966","还说我们学校抗什么非典  可惜放假在家 可惜我不感兴趣#郑恺好久不见#","2","2"]
,
["47.02075475","0.891023","#10岁女孩怀孕5个月#我十岁的时候我们学校正在忙着非典放假表示都不跟男同学说话，同桌还划三八线","6","2"]
,
["46.32856548","0.999439","那些年我们看过的漫画还记得非典放假那年～闻着檀香的味道，躺在床上看了整整一个学期～","0","0"]
,
["41.6720633","0.407657","《致美丽的你》和村里大部分土狗一样，你没有名字。03年非典，学校放假，和姥姥姥爷一起回老家住。出生没几个星期的你拖着占身体1/3的脑袋从屋里跑了出来。当时的你真的好小，双手一拖正好给你当床，四脚朝天，仰面大睡的你很是好玩。后来，你慢慢长大，出落...畅读版【网页链接】","0","2"]
,
["40.04298347","0.34839","小学改革，我撞上了；初中课改，又撞上了；高中再改，还撞上了；初中一毕业，义务教育就免学费了；一上大学，原本没有的熄灯制度开始了；大学一毕业高考就取消文理科、英语也不考了；上班第一年，除夕就不放假了。一到毕业就有甲流非典的，我们这一代不容易。","0","6"]
,
["43.68418842","0.000342464","#求放雾霾假#我也觉得雾霾要放假。。就跟非典啥的一样。。 求放雾霾假超话","0","1"]
,
["47.53064705","0.640448","非典那年我还在上小学，完全不懂非典的含义，还因为学校放假开心。今天看柴静看见里写的，哭的不行，那种对生命的心疼感，尤其是那些无辜的医护人员。。。呜呜呜呜","0","3"]
,
["40.8759808","0.99983","耶～像是回到了高一非典放假一样，没事闲的各种贴。而且极其钟爱在虎口来一颗星星～不许过敏，不许过敏哟～好期待明年夏天呐！一起来贴吧！","0","0"]
,
["47.75634577","0.983124","我很小的时候，读书赶上非典，全体放假。一整天一整天的在家，看美职篮，听周杰伦。晚上十点以后必须出门溜达。那时候我们家小区有一段新修的路，甚至没有路灯。热衷于去那里溜达，偶尔跑起来。后来半夜1点也出去溜达一圈，然后发现，深夜无风，这个秘密。","0","3"]
,
["44.58423725","0.893327","#当今高三学生有多难#生于非典，考于肺炎。我们老师说“有望四月份”开学我看直接放假到6月，直接高考算了","2","0"]
,
["40.2185119","0.99752","非典那会三年级，放假在家玩耍，每次快开学都悄悄许下愿望，希望能再放得久一点，基本上每次都实现了这次希望在玉渊潭的花期结束前能摘掉口罩去看看美丽的樱花图三是盗的","1","0"]
,
["47.94646823","0.832824","2020考研超话03年非典时我刚上幼儿园，没几天学校就放假了，然后转年开学直接上了一年级，20年新冠肺炎我二战考研，推迟发布成绩不重要，不如直接录取可好","13","3"]
,
["47.14319929","0.0494084","徐晔医生超话 只要念书时间够久，你总会碰上比如南大真就这学期不回去的这种事……上一次还是我小学非典放了三个月……南京放假大学没跑！就冲这个我也爱它，锁死！","38","29"]
,
["42.34346322","0.998884","我妹马上要开学，再放假可能就是高考结束了。我有点紧张+想念祝好！生于非典，考于新冠，见证历史的顽强一代","2","2"]
,
["48.09617226","0.00389652","#延迟开学学费能退吗#想多了，非典那年我放假四个月，也没见退学费。","6","5"]
,
["47.30292713","0.998568","这么多年过去了依然记得这次总决赛，03年非典疫情学校放假，NBA进入我的视野，马刺和邓肯成为偶像；总决赛邓肯完爆网队内线马丁，联盟超级巨星，海军上将宝刀不老，那时帕克还未成熟，吉诺比利初露刀锋，杰克还未当上船长","1","0"]
,
["49.91580582","0.982057","在寝室门上看到这张公告，03年的。那时的我还只是个小学生，还因非典提前放假没有假期作业而兴奋。如今十年过去了，我也成了大人。只是不停的想，那时的月亮是否会有些不一样，她们的生活是否与我一样，她们出人头地了没，我是否走过她们的路，看过她们的书，遇见过她们的老师。我的未来又将在哪里平凡","2","1"]
,
["49.56948368","0.0979361","高二，非典的时候，放假不能回家，我打进100.1的热线电话点歌，希望我跟他是永远的好朋友，其实我更想说的是恋人！他听到广播了，有点开心，NND跟我借了100块钱请我看电影，结果到最现在那100块都没有还我！","0","0"]
,
["48.74890192","0.0292935","03年，非典来袭，小学五年级，放假两周，我们丝毫没有对SARS的恐惧，甚至有些高兴。直到今天，我才知道什么叫绝望，当死可以成为一种解脱，那么对于还活着的人意味着什么？","0","0"]
,
["46.07056849","0.503384","#我小时候也是熊孩子#五年级非典的时候放假在家，跟发小们每天最喜欢干的一件事就是把别人家车警报弄响了，看谁跑的最快。当时候玩了一个多月……估计院里车主都恨死我们了吧","0","0"]
,
["43.0785016","0.20333","倒数第二段第一段完全看哭了...那句话...“我被三次元欺负怕了的时候有一个可以躲的地方，你有么。”瞬间突破泪点啊... 我是猫九，我是从非典放假时的圣少女开始全集看日漫的，知道新番是08年，加起来曲曲折折12年了吧，就算以后少接触甚至不接触某些东西了但我还是一辈子都不会放弃动漫的。你们呢","0","1"]
,
["42.7223809","0.0607723","十年前，高考时，恰逢非典，身边许多同学希望韶关也有放假停课的可能，可是生物老师问，让你再准备一次高考，你愿意么？不，那时急切的想摆脱这种备考状态...十年后柴静的“看见”告诉我当年那个远离我们的病菌是多么的无情，地铁上哭了一路","0","0"]
,
["40.05733568","0.999633","原来Music Radio最喜欢的主播－浩然还在啊，想当年还是03年非典的时候天天放假在家听广播开始喜欢上她的声音的，一晃十年了","0","0"]
,
["42.23469996","0.516072","闹闹是2003年非典时学校放假期间抱来家里的，来的时候刚刚十几天，到现在已经整整十年了。都说狗一年顶人八年，这样算闹闹已经八十了，也算是高龄了。闹闹是条母狗，每到春天，奶奶家院子外面都有好多狗，晚上尤其多，围一圈，都是追求者。这么多年，闹闹生了好多小狗，但是活下来网页链接","0","1"]
,
["46.60428993","0.993138","放弃一切，洒泪别白城，抱梦赴北京。由于非典的原因，北京很多公司都放假了，或者黄了，我们公司也通知无限期放假。我和世纪工场，世纪工场是中国最强的艺术设计制作公司，这段经历我要好好写写，年轻不懂事，经常说错话做错事，因而错失机会……我的15年职业之路：CG人——我的15年职业之路","0","2"]
,
["45.31035924","7.2363E-06","执法人员数量不够，执法意愿不强，执法标准模糊，将势必出现选择性执法。这么执法的后果，就是限制了大社、纵容了游击队。若想抓游击队，质监所的人手再增加十倍都不够！据我所知，大部分省份的国中青之类大社，都当成再来一次“非典”，员工都打算放假了。时间上看看只熬10月份一个月够不够？","1","3"]
,
["46.48097156","0.989489","看了柴静的《看见》里关于非典的报道，突然想到小时候非典横行，但是身边生活还是一如既往的宁静，甚至放假的时候，和同学在附近的公园玩。没有生死概念，对每日报道的死亡与患病数字也没有恐惧，更不用提对制度对隐瞒病情的控诉。所以，愤世与埋怨，究竟是世界变了，还是心境变了。","3","3"]
,
["44.44182259","0.239931","非典的时候我在放假，我一直不知道这个疾病对于我们的意义。在我的记忆里，非典就是空中课堂和作文素材。直到我读到这些，才明白疾病让多少人失去了什么","0","5"]
,
["45.63728358","0.000422861","你觉得这个科学么[挖鼻屎][挖鼻屎][挖鼻屎]从开学到放假，瘦了六斤@凤梨味菠萝哥 @熊晴雯哟 @F--celibacy @非典式解釋 @宝盖丁要做阳光青年","0","6"]
,
["44.58011608","0.86632","2003年上半年，我在阜南读书。短短一学期经历了非典，王家坝洪水，抗洪义演。非典时期放假一个月，妈妈每天早出晚归，去做因非典回家乡的外出务工人员的隔离工作，人心惶惶。王家坝抗洪义演时印象最深是大桥底下一排排只露出顶的房子，很多救灾帐篷，到处是泥泞。","0","0"]
,
["40.83314161","0.999267","俺弟中考结束，好羡慕啊，哈哈哈~回想当年自己中考，因非典放假，溜溜的悠闲了俩月就考试去了啊！真是佩服自己，要是现在俩月肯定把学的忘得差不多了。。。。","0","5"]
,
["45.69358538","0.998837","P41，2003年春天的非典时至今日还触目惊心，学校放假，每天窝在家里打开每扇窗，电视机里一遍遍循环播报的新感染病例和疑似病例数量是我们最关心也最容易捕捉的信息，那些在小汤山、传染病医院用生命捍卫职责的医护人员，只能通过镜头看到他们的眼睛，但我们永远记得，永远感谢和尊重他们！","1","0"]
,
["42.58141912","7.14831E-05","憨批公司不光不放假还要开会，领导美其名曰‘’北京非典都抗过来了，还怕这个？‘’你丫知道北京当年如何抗击非典？你们丫全他妈逃回老家了。","0","1"]
,
["43.20384898","0.0450306","笑死我了 经历过03年非典学生放假2个月的我表示当时我们简直是太混日子了哈哈哈哈哈哈哈哈哈 得益于互联网还不发达哈哈哈哈哈哈","0","0"]
,
["43.92446529","0.983462","非典时期我还年少，当时还是住校初中生，就只知道学校通知那几个月不放假，全部留校，所以对非典的感知并不深刻，但今年的病毒疫情来势汹汹，每天看到的全部都是这方面的消息，真的冲击力很大。可恨自己帮不上忙，只能焦虑不安，天天祈盼前方有好消息传来。中国加油！我们一定赢，因为我们有爱","0","0"]
,
["40.90076099","0.823433","17年前的非典，被迫放假，整天无事可做，学会了网络聊天。那时最火的词是：情人。随之就是中国空前的性开放。聊天，见面，情人，性，非典的杰出产物，开放元年。不知道这次疫情又生出个什么东西？","0","0"]
,
["44.01291387","0.456363","03年非典，学校放假好多天，有的只是开心；2020年肺炎，公司延期上班，有的只是焦虑。这就是作为成年人的悲哀。。。。","5","0"]
,
["49.03514291","0.928972","我们期待春暖花开 其实更多的是期待疫情快点结束吧 我们都能走出家门  拿下口罩  丢掉恐惧的眼神 非典的时候并不懂 觉得放假很开心 可以在家看电视 而这次 真的怕 内心的恐惧是一步步用着强大的自我安慰去消除希望快点结束这场“噩梦”大家平平安安健健康康的去工作 去生活","0","0"]
,
["45.11330401","0.129198","#十一假期能否离校由各地各高校决定#高校这次最好不放假吧！防疫压力大啊！学生安全比一次旅游重要！非典的时候不就封校了的吗！","0","0"]
,
["45.43693786","0.0558223","#十一放假大学生能不能离校出行#想当年非典的时候，我们也被关了几个月。。非典的传染性小多了。。该服从安排就服从吧，自由重要还是生命健康重要？？","4","6"]
,
["40.44787789","0.0294499","5Y/8M 2020年的灾难。。冠形病毒席卷全球。。一夜之间，学校停课，超市抢货，好像那一年的“非典”再次上演。。生活失常了！起初还有点小欢喜可以放假了，可万万没想到再想念学校的时候，却难于青天。。","0","0"]
,
["48.41699086","0.989031","突然想起来，当年非典的时候，宣布放假的那天，老师拿了一摞游戏激活码，一人一个的发，这游戏就是佣兵传说。当时没多想，现在想想，这游戏好牛逼，长这么大就遇见这一次，学校主动让学生玩游戏。刚刚搜索了一下，看到一条新闻才明白，原来这游戏是和政府合作了。感叹一下，这算是我玩的第一个网游了。","1","2"]
,
["45.50718109","0.992293","VLOG｜家庭烧烤日大清早神神秘秘驱车去哪呢？00后太难了！生于非典考于新冠放假赚钱！10后朴实无华的梦想珍惜这个帅气的可爱多，吃完烧烤就变平头多香大人的日常# #家庭陪伴计划# 香大人Eva的微博视频","371","158"]
,
["42.62550357","0.0751911","现在的学生真幸福 空气污染都可以放假  想想当年老子还要冒着非典禽流感去上学就感到我们这一代人太强悍了 新乡·孟电滨河湾","1","0"]
,
["46.13503756","0.0387836","早上走着走着果断打开导航才到达学校，中午初中部因为雾霾天气放假了，上次学校大范围停课还是在非典，看来雾霾成为一场灾难了","0","4"]
,
["47.61102261","0.880629","啊哦～～～放假诶。让我想起了曾经的非典放假","0","17"]
,
["43.40096246","0.00373559","学生们都在为雾霾放假一天而欢呼雀跃，记得上一次全国放假是因为12年前的非典，这一次雾霾之严重可能要等几年后身体出现异样才会引起重视，我们能做的就是多宣传，不要让无知蒙蔽了我们的双眼！","0","0"]
,
["41.2972011","0.000570887","因为雾霾停课一天，听到后第一反应大概是笑得合不上嘴。记得上次因为人的正常生活问题而放假是在十二年前的非典时期，如今是因为雾霾。我们宁可不要这一天也希望换回碧水蓝天。我不明白政府对这件事抱有着一个怎样的态度，心上大概是担忧，行为上呢？限号只是一种片面的做法，再者说是一种躲避的态度。","0","0"]
,
["43.62899193","0.160327","上一次因为天灾给学生带来的大面积放假是十二年前的非典。很不幸，我赶上了，那年我大一。今天，在学生们欢呼“雾霾假”的时候，我们不禁深思一下，虽然放假了，代价是什么？是我们的健康，以及对环境的担忧与恐慌。雾霾，一个小时候不曾听过的名字，现在具体每天伴随我左右，挥之不去，我也无处逃脱。","1","0"]
,
["40.25671615","0.827946","北京雾霾严重，中小学放假三天，我就记得，我上小学时非节假日放假，是因为非典，现在的记忆只剩下小汤山医院，和英语课本上的康康 北京·八大处","1","0"]
,
["8.770452291","0.110293","今天确诊的两个病例就在小区附近，挺紧张的。唉，孩子们也不能正常上学。比起03年的非典，他们的童年～不能出门，不能跟小伙伴玩，有时觉得真的挺不公平。为什么知道是输入性引起的，却要我们普通百姓牺牲。","0","0"]
,
["7.851562212","0.0147327","真搞笑非典八个月后全世界最后一例已经消除了！要不然还是回来吧这个外面呢都不知道要怎样八个月非典全世界全部都没有了你们是为了要给我面子吗","0","0"]
,
["4.351829819","0.00384835","自己还要多注意 这些人 都不问事情的！ 要不然怎么可能那么长时间还没有治理完 非典也就八个月就结束了 ！","0","0"]
,
["3.788173131","0.849336","今天也被自己笑到了，抗击非典写的抗击瑞典","6","3"]
,
["0.259203367","0.999062","艰难的2020年，人们更加依赖电商，也打开了生鲜电商的大门！疫情往往成就最多是电商，不管是2003年、还是2020年。我依稀记得2003年非典我在学校上学，而2020年我在武汉封城的日子。那种看着确诊人数不停的增加，死亡人数也不停增加，治愈人数寥寥无几的数据转变……未来会更好！ 潜江","0","1"]
,
["7.833298798","0.988967","#2020年终总结# 又到了年终总结的时候了，最大的收获就是还活着，疫情下，大多数企业基本都是艰难的活着，会有一些人逆风飞行，但是更多的人是冷风扑面。然而庆幸的是我没有飞起来，但却依然健在。2021必将是新的开始，就像当年的非典后的腾飞。","0","1"]
,
["9.692461712","0.999606","#快进2020#20年的开始疫情爆发，老老实实在家上网课，我们就是大家口中的“生于非典战于高考”，迎来高考，考上学校。又开始上学，按部就班三点一线的生活，在今年的末端回顾这一年，过得很快。希望新一年的大家都能够不负时间！@深夜徐老师 重庆","2","2"]
,
["4.223781233","0.000326384","实在不知道看什么，我又不死心打开了原来你还在这里，正好是非典期间程铮然来看苏韵锦那一集，不明白书里那么好看的一段为什么拍出来如此寡淡无味，喵了个咪，我最喜欢的现言，我彻底死心了","0","0"]
,
["4.279289265","0.00623485","那年的非典过去不是就过去了吗？怎么这次这个病毒这么费劲啊，我还有没有希望看个演出呢，2020我只看了四次的小剧场演出，算是老天眷顾看了一次jl小剧场，如果这个形势没完没了的话，2021还是要限制出行的，我看我是没希望了，真的希望全国都加油啊，这个该死的病毒赶紧滚蛋吧","0","0"]
,
["6.818982829","0.99983","再见，2020！这一年有太多需要定格的瞬间，即便磨难多多，但依然感恩！记得春节前，经历过非典洗礼的我，抢购N95保护家人；记得2月份空荡的首都机场；历尽辛苦收集齐的我安徽章；还有12月我米绝杀拉齐奥时眼角划过的一行老泪……2021愿追随的球队所向披靡！心存善念，温柔相待！","1","4"]
,
["0.956571791","0.739359","非典那年我什么也不怕因为我还是个上小学的孩子，而今年的疫情我害怕了因为我有了孩子","3","3"]
,
["5.418572344","0.000706725","单位让统计打不打疫苗，临床试验多长时间，直接往人身上来，不打. 不做副作用？后遗症？非典那波病人还有活着上访的呢！","0","1"]
,
["5.186125321","0.999944","零三年非典，初中封校，老爸是我那时世界里的光。十七年过去，中国和世界再次面临疫情考验。不算很严重的陈年病灶，老爸到了手术台上。幸而一切顺利。他真的老了。父母脆弱时，我们必须坚强。形势严峻时，我们需要冷静。[加油][加油]","0","2"]
,
["5.104412266","0.247019","原来现在这么多地方有疫情，虽然略为知道一些，但没太注意，因为一整年都在防疫的路上，实在注意不过来。昨天去寄快递，听说一些地方又停了，然后挺疑惑又惊讶。能不能快点过去啊，当初还拿来和非典比，这可比那严重多了。。又快到春节了，都要保重啊。","0","0"]
,
["8.265591479","0.29248","一进教室，一股人员聚集的热浪扑面而来还记得上小学时遇上非典，天天喝板蓝根。惜命的我再一次喝上板蓝根，虽然没有什么用","0","1"]
,
["4.744039445","0.314098","太好了，终于搞得感冒发烧了，克医院打针像搞么斯一样，心里烦，每次有疫情就要感冒发烧，非典当年也是，现在又是，嫌死人","0","0"]
,
["1.896276672","0.98607","非典的时候姐姐在一线好久没有回家今天弟妹也在一线也两天没回家了辛苦了","0","0"]
,
["9.411770054","0.971716","天时：狭义：宇宙、天体对某事物的影响，“易”是由日与月组成，受太阳和月亮的影响，天时影响事物的力量占综合力量的50%以上，(天时：)如03年、04年的非典和禽流感的爆发，天体的影响是人力不能抗拒的。#奇门运筹##奇门##奇门遁甲占卜##奇门遁甲预测#","0","0"]
,
["1.569390399","0.992382","鲅鱼圈一直是风水宝地台风都一直绕弯走非典也没事挺住#营口鲅鱼圈#","6","0"]
,
["1.736436787","0.958686","#营口鲅鱼圈##鲅鱼圈疫情# 挺过了非典，挺过了台风，所有不好的东西遇到鲅鱼圈都调头了，这次也一定会挺住的！！","13","1"]
,
["6.423745079","0.760212","在医院从医四年，深刻体会到“医院是比教堂听到了更多哭声和祈祷的地方”这句话。事实无常，死亡根本不挑人。然后辞职，旅游，学画画，韬光养晦。紧接着迎面扑来重大疫情，比小学时期的非典更甚。考了教师资格证。后来找到新工作，准备进体制单位。毕业四五年，人事几番更新。","0","1"]
,
["9.71878097","0.998419","2003年  非典疫情   还懵懵懂懂2020年  武汉封城   只是听闻2021年   石家庄    一夜之间  全城封闭  却是亲身经历 加油[爱心][爱心] 挺过去！愿一切安好！#石家庄疫情##石家庄进行全民核酸检测#  石家庄","10","0"]
,
["6.404475089","0.997446","#90后00后被重新定义#  非典那年，他们还是孩子；这一次，他们成了战士。面对疫情，一群又一群的“90后”和“00后”，握住了时代递出的接力棒。他们不是娇滴滴的一代，国家需要的时候，他们一个比一个勇敢！为他们点赞，也为自己加油，未来会更好","0","0"]
,
["9.687524829","0.0446802","如果重回二零零二年非典那年，我不会喜欢任何一个男人。","0","0"]
,
["4.767600573","0.892284","春天的时候，人们盼着夏天，希望这次疫情和十七年前的非典一样，一到夏天就自己消失了。可是一年过去了，疫情没有消失。也一直没停过。","1","0"]
,
["7.672849632","0.00214479","#看见#“你害怕非典吗？” “我不怕它，我憎恨它。”我掉头就走。 ——柴静","0","1"]
,
["6.776978794","0.485654","下了趟楼冻得 手疼 是真的疼昨夜下班走在朔风苦寒里感觉自己完全就是迎着北风那个吹伛偻向前的买不起红头绳儿给喜儿的杨白劳儿03年非典都不戴口罩的我终于喜欢上了戴口罩因为 保暖～","0","0"]
,
["1.119461494","0.994877","#你不知道的那些事# 非典那年，他们还是孩子；这一次，他们成了战士。面对疫情，一群又一群的“90后”和“00后”，握住了时代递出的接力棒。他们不是娇滴滴的一代，国家需要的时候，他们一个比一个勇敢！为他们点赞，也为自己加油，未来会更好！","0","0"]
,
["1.298374815","0.976387","非典&amp;N字鞋//@我与老公的日常://@网恋必死:时代の眼泪","0","0"]
,
["2.029049866","0.762615","疫苗第一针打完啦 有点儿疼问了一圈才发现，08年的时候我这些坚守抗疫一线的同事们没有一个打过非典疫苗，而我在无病例的大新疆居然打了，之后还在家发烧了一整天但愿这次没有啥不良反应，毕竟我还要接着写材料呢","1","2"]
,
["1.469683058","0.99547","记得当年非典，法国医疗机构帮助了中国很多，还有派医疗队支援中国抗疫。其中2名医生染非典死亡，是死于非典非常少的白人之2，当年很感动","0","0"]
,
["5.730895434","0.0016297","我们能战胜非典及冠状肺炎病毒侵蚀，却败在金融政策失误致数亿出借百姓一夜返贫而继续上演家破人亡妻离子散的悲剧。@央行新闻@中国政府网@ CCTV焦点访谈@人民网@环球时报@光明日报","0","0"]
,
["5.61391802","0.919867","灿白超话 《带你去听演唱会》by橘岻一发完/非典/ooc","47","14"]
,
["8.69373746","0.676589","昨日发布的中国餐饮产业蓝皮书《中国餐饮产业发展报告(2020)》指出，今年第一季度，全国餐饮业收入6026.3亿元，同比下降44.3%，疫情对餐饮产业的影响远超2003年的“非典”。","9","3"]
,
["3.840614973","0.082551","#东环15年#  用无知无畏描述创业挺真实的。话从另一头说，事情都想明白也没意思了。挑战不确定性或者说冒险是创业的魅力。从2003年非典前后开始考虑进入体检行业，7年后对业务的认识多了几分，写了一个总结“体检八难”，成文10年后我依然相信，如果没有涨价能力，体检死掉是早晚的事情。","4","2"]
,
["3.197465074","0.119509","#石家庄邯郸进京车票暂停发售#虽然不清楚河北疫情到底哪儿严重哪儿轻 这关北京人命贵什么事啊 北京作为首都需要特别保护也没什么问题吧 难道要像当年非典那样才开心吗","47","16"]
,
["9.526720685","0.974993","#螺蛳粉产销量5年翻了21倍#我第一次吃螺蛳粉是在2003年非典的深圳华强北，第一次吃就爱了。那时吃一份要六块钱还是个素粉。一晃快17年过去了，居然风靡全国。现在风头盖过了桂林米粉。","79","62"]
,
["5.544622888","0.0139142","#别的夜话# 你身边有“非典“幸存者吗？Ta们这些年过得怎么样？","170","28"]
,
["0.343129552","0.970927","2020年，听说是生于非典考于肺炎的考生啦，不平凡的一年，不可抱怨，还是要迎难而上呢！ 薛先生陈小姐cjc的微博视频","2","1"]
,
["4.530582921","0.988345","今年的诸多事情都让我想起了17年前非典时期的事情，不过03年的时候，高考虽然提前了，但高考后的夏天，非典基本也被扑灭了，而今年这一次，显然各方面都又升级了许多，也顽固了很多。但非典后那七八年的飞速发展，至今还令人怀念，不知道未来等着我们的还有什么。","47","8"]
,
["7.656478199","0.0156572","我一直在想，非典那时候也没有大数据追踪，是怎么保证疫情完完全全消失的呢？刚才突然悟了，非典到后期可能跟现在一样，还是会零零散散的出现几例，不过没有数据追踪出来这叫什么，信则有，不信就真的没有了友友们，这属于哲学啊！","0","0"]
,
["9.680643495","0.73722","清冷师尊受难记 bySuMooou逍遥法外by明火执仗13城南花开by微微一笑很拉风倒楣千金 by chiara非典情人 by chiara菲望by浪南花匪凝所思by山南水北伪装绅士 by chiara萧先生每天都在想着怎么by凡尘的月亮","0","2"]
,
["6.721119067","0.476356","发布了头条文章：《狠人张泉灵：北大学霸，央视记者，还报道阿富汗战争、非典、地震》 狠人张泉灵：北大学霸，央视记者，还报道阿富汗战争、非典、地震","0","0"]
,
["1.448123131","0.990379","#cucn201宝木中阳##一厘米的阳光# 再听非典这一段，与当下是何其相似。@如是我闻·不悔 季成阳和顾平生同框了。 小歇-Miminicy的微博视频","2","6"]
,
["9.667821949","0.00780174","不懂就问，03年非典报道真的有直播吗？ 运城","0","2"]
,
["4.908593003","0.069824","北京顺义这疫情，如果现在不封城。未来极有可能造成更大面积的传播，类似03年非典。大城市由于公共交通设施过于强大，传播速度会是小城市N倍，封城损失大城市会是极大的。可是一旦控制不好，损失是不封城的N的立方倍…","3","0"]
,
["3.893619164","0.266155","“四史&quot;知识：中国“非典&quot;发生于哪年？        从2002年11月16日，中国广东顺德出现第一例病例开始，到2003年5月21日最后一例sars病人出院，那半年，全国共确诊非典病例5327例，死亡病例349例。而其中战斗在一线的医护人员成为这次中国非典疫情的最大牺牲者，占死亡人数的1/3。 微博视频","0","0"]
,
["3.068809512","0.963843","柴静是冷静客观的记者兼主持人，有一颗炽热的扶持弱者的心灵。始终站在离新闻最近的地方她的犀利和敏锐、坚定与坚持为人称道。第一个“零距离”报道“非典”的记者。参与矿难的真相调查。汶川大地震在第一线采访。转","3","0"]
,
["5.436188398","0.661594","【2003年非典 中药防治配方】“家里竟然还保存着当年的配方。”","574","42"]
,
["0.4726091","0.999133","加油石家庄！加油河北！ 我们国际庄撑过了非典 撑过了雾霾 怎么可能撑不过个肺炎呢[加油][加油][加油]","0","0"]
,
["8.546913227","0.443504","非典，4个零。0死亡，0转院，0感染，0后遗症。全院喝凉茶预防，0感染。嗯……酸梅汤煮好了 当归菇凉的微博视频","2","0"]
,
["2.46853315","0.999564","03年非典我们挺过来了，20年的肺炎我们一定也能挺过去！加油","0","0"]
,
["0.391045652","0.449755","&quot;病毒时刻都在，不是每个人都会得，就像漂亮姑娘时刻都在，不是每个人都感到诱惑。所以，做人要学会敬畏，有所必为，有所不为。做事要如临深渊，如履薄冰。&quot;——冯唐《“非典”时期读鼠疫》","56","1"]
,
["9.209090744","0.997314","注重全民参与是打赢疫情阻击战的关键法宝。坚持人民当家做主，保持同人民群众血肉联系，密切联系群众，是我党至关重要的法宝。疫情非典，2008年汶极响应，第一时间派出医疗队伍，组织捐款捐物，及时运送生活物资;从世界各国华侨为祖国开展募捐活动筹集善款，援助中国抗击疫情;从“我宅家，我骄傲","0","0"]
,
["4.306872848","0.120652","#寻光2020## 我是挺过来的女老板#1月份的时候，路妍就敏锐的察觉到了不对，她有预感：一场像非典一样的灾难即将来临。当灾难来临，商圈一个接一个的关闭，路妍决定向死而生。#餐厅遇难7000员工自请减薪# #洞见计划# 谷雨影像-腾讯新闻的微博视频","0","0"]
,
["2.93491726","0.00014597","杨振宁“比谁都想要”笑死我了。2000亿是哪个对撞机啊？CEPC只申请300亿人民币≈45亿美元啊。对撞机没用？互联网哪来的？非典晶体结构哪来的？没有对撞机连微博你都不一定用得上。顺道一提我国2019年GDP1000000亿，一年花15亿建对撞机怎么就耽误国计民生了？人家权健都奔2023年5000亿市值去呢","23","13"]
,
["3.061276996","0.0338788","令人担忧的2021！不怕别的就怕人折腾，安安静静像非典那年那样做好倒班现在看很难。","0","0"]
,
["2.987772646","0.996189","芊里结妍超话 2004年非典时期的病人。翻相册突然翻到这张，以前讲解比赛时候保存的。很有故事感的图片，充满希望。","0","0"]
,
["3.189011045","0.83673","疫情什么时候可以过去，已经一年了，当年的非典也没这么久，现在国外局势依然严峻，中国的寒冬又是一场疫情的来临，春节，还让我回家吗","0","1"]
,
["6.419165259","0.999394","2003年抗击非典时留留下的值得回忆的照片！2003年你多大？现在2021年，抗击疫情我们在一起！03年我们赢了，这一次，我们一定能赢！河北加油！定州加油！#定州# 抗击疫情我们在一起 定州市","5","1"]
,
["3.204901309","0.918937","经历过非典，躲过了2012世界末日，避开了h7n9猪流感，现在终于熬过了2020新型冠状病毒。我也正式进入三十岁的行列了，能活到现在已经很万幸了。剩下的时间也不能再浪费啦，好好的照顾好这个小家和家人，好好努力工作。","1","0"]
,
["7.487499919","0.959661","2019年的最后一天中午，这里满屏都是被删除的微博，细看了好些评论，才知道是有非典的谣言。当时只道是寻常，觉得应该是真有什么传染病，但被夸大了，接着就是权威媒体处理造谣者的新闻。随后的一整年，各种事情层出不穷，令人眼花缭乱目不暇接，于此同时又感生活枯燥时间过得相当的快！","2","1"]
,
["2.317569752","0.825314","^喜欢吃自己磨的红豆沙而不是现成的豆沙^给牙齿拍了片 医生说牙齿往内是小时候吃手指了哈哈哈确实吃手指 妈妈说非典非典吃手指会死掉才戒掉 （惜命怕死第一^烫了不怎么卷的头发 终于跟网图差不多了^这个宝宝总把画板叫做滑滑梯 钻进去钻出来","5","0"]
,
["1.486078548","0.391975","回看2019年12月31日，看看发生了什么。一个“非典”，一次地震，和一本《小王子》","0","0"]
,
["9.657721623","0.000277689","#河北疫情# 非典的时候自己还是个孩子，现在为人父母才知道这样的疫情对一个家庭影响多大。小区禁止出入，一下子就没有收入，孩子要养，房贷要还，没有任何积蓄的人该多难，今夜石家庄人估计都不想睡觉了！","1","1"]
,
["7.293353627","0.0108191","@大冰 您好，刚看完您的《小孩》，对其中《客家姑娘》这一章节有一疑问，文中描述“采”是85年的，深圳大学师范学院04级物理系的，但是您在文中又说非典那年距高考100天“采”逃跑的事，非典是03年啊。所以这个时间线没有看明白，是我理解的不对吗？","0","1"]
,
["4.192279784","0.0507685","发表了博文《赞美朝阳》要想活的久，就往朝阳走，要想活的顺，就到朝阳混，98年洪水，朝阳没有，03年非典，朝阳没有，06年禽流感，朝阳没有，07年雪灾，朝阳没有，08年地震，朝阳没有，12年暴雨，朝阳没网友赞咱大朝阳","0","0"]
,
["3.085359256","0.0020218","90后也不知道啥命运 尤其是95后吧非典疫情 就业问题 房价 环境污染","1","1"]
,
["2.70260679","0.090151","最近疫情爆发，…重看《看见》，看到第二章说03年的非典。反观今天，哎。","0","0"]
,
["2.31431644","0.999224","#刘耀文 全能忙内# #刘耀文 超绝少年气# “02年的非典耿耿遇见了余淮 20年的疫情我遇见了刘耀文.”@时代少年团-刘耀文","5","3"]
,
["8.346038498","0.96945","#石家庄全寄宿学校实行全封闭管理#邢台也是这样，这对于孩子们来说是最安全的了，等全民检测完毕了，应收尽收了。外面安全了。孩子们在回家也不迟。想当年非典，我初二，在学校里待了俩月。","10","2"]
,
["3.229804186","0.831676","2021年的第一场电影《送你一朵小红花》2020年就这么恍惚间的过去了，总觉得2020太短，过的太快，可发生的事摊开来看却那么多，经历了以前只能在网上，在别人嘴里发生的“非典”，原来远比听到的可怕，希望2021能向着更好的方向发展，希望我们都能远离病痛，一生平安","0","0"]
,
["1.420412877","0.998496","大人说，当年非典，你们经历不深；但我们见证了2020；有失望，有失意，有不舍，我们应该过好每一分钟给身边的人带来快乐每一个人生都是与众不同，认真对待每一个人给别人带来乐观，开心给别人最好的自己，治愈每一个人。2021，未来可期！","1","0"]
,
["9.889901335","0.45147","一觉醒来，朋友圈都在告别2020。都控诉2020的遗憾痛苦，其实对于大多数人来讲，不过是普通的一年，多了些感动，多了些共情，多了一点点记忆，就像说起2003，也只还记得非典，没有岁月可回头，人总是要往前走。只是有的人埋葬在了2020，有的人被钳住了双腿，陷在了2020。大多数人可能是无病呻吟罢了","0","1"]
,
["0.990274023","0.855673","#石家庄此次疫情呈现家庭聚集性特点#都到农村了 这还了得非典的时候 妈妈说疫情要是了农村那就完了 可是这次真的到了 我们这里如今也成“空村”了 全都戒严了祈愿疫情早日过去 祈愿大家都健康平安好好活着","1","0"]
,
["9.487132967","0.864976","#石家庄疫情#早上一睁眼不能出小区，等待做核酸，想到了小时候，非典那年，早上一睁眼，村里大喇叭吆喝不用上课了，开学时间待定","4","6"]
,
["8.93703833","0.993184","前半程笑晕后半程哭晕非典那年第一次知道苏大叔多年过去曾是韩国四大公共财产的他依旧很有味道孙仙忠武路top级大满贯选手真不是浪得虚名结局早已写好但我依然愿意前往《现在去见你》2021 0109 01：10我还能见到我爸爸吗…","0","0"]
,
["4.434918299","0.964675","至此终年超话我爱一个人，他在03年非典之后失去了听力，从医生变成了老师终是言言披上了婚纱，成为了他的顾太太，顾先生唯一的顾太太！！！#平生一顾,至此终年# 西安·西安交通大学城市学院","7","0"]
,
["5.631324186","0.999487","2003年非典全世界守护90后2020年换90后守护这个世界世上没有从天而降的英雄只有挺身而出的凡人酒店人一直在守护愿隔离者早日归家加油.优秀的90后 深圳 美食博主金小可的微博视频","2","0"]
,
["5.189858033","0.0314903","觉得自己老了是从我知道我的学生没经历非典 不记得汶川地震和不知道MP4开始的","5","0"]
,
["2.404644514","0.713635","特殊时刻，莫挨老子！ #新型人数超过非典# YouTube全球精选的微博视频","0","0"]
,
["6.297961368","0.99991","看交流，卢琴主持交流，2O03年7月英姿飒爽气质好，时代女儿上大学。天真活泼又可爱，脸象平果到秋天。姥姥说她是好宝贝，妈妈说她是好乖乖。她不是鼠乖乖，鼠乖乖各个英语精。亮亮是个笨宝宝，英语大笨蛋，从小理想当画家。祝她早日平安回来。非典时写的想亮亮写","1","0"]
,
["7.064630015","0.658187","想到去年 差不多也是这个时候我在厦门开始剧咳搞得都没怎么吃好吃的就匆匆回家看病了咳到一月中才差不多好那时候武汉正好传出来“非典”的传言，吓死我了当时。今年这个时候，人在顺德本来玩得很开心很愉快的，毕竟天气很好，比赣州暖多了然后又生病了……我太讨厌冬天了！","2","3"]
,
["6.044642646","0.00763162","《瘟疫_百度百科》从古至今，人类遭遇了无数的瘟疫，其中有些瘟疫特别严重，对人类后代的影响巨大的有：非典、鼠疫、天花、流感、霍乱、疟疾等。总的来说，瘟疫是由于一些强烈致病性物质，如细菌、病毒引起的传染病。一般是自然灾害后，环境卫生不好引起的。网页链接","0","0"]
,
["9.492449901","0.000418391","真想辞职，形势越来越严峻，单位还是没事找事的折腾不肯安安静静，想起非典她们的合理排班，现在再也不可能了！可惜鼠年不利股票赔钱不然这等牛市应该好好挣一笔，但愿牛年扭转乾坤回本翻红！","0","0"]
,
["8.817846603","0.999735","#爱的厘米# 徐清风这么出色原来是遗传了爸爸，爸爸17年前抗非典，徐清风今天也抗役，医者仁心热价值观传承 星辰吃瓜的微博视频","1","1"]
,
["9.857443852","0.986312","发布了头条文章：《爱的厘米第45集预告：徐清风报名抗疫救援队，高院长曾抗击非典》  爱的厘米第45集预告：徐清风报名抗疫救援队，高院长曾抗击非典","0","0"]
,
["1.377057929","0.99451","电视剧《爱的厘米》第45集：医院发起抗击疫情的号召，准备筹建一支抗疫救援队，徐清风报名候选。关雨晴支持丈夫的选择，并且表明自己态度，她会做好家里的后勤保障。高院长把曾经在抗击非典疫情时穿过的衣服作为礼物送给徐清风，鼓励他抗疫必胜。","1","0"]
,
["5.958101844","0.103218","被你宠成了@我有非典请远离","1","0"]
,
["0.333228442","0.273942","二氧化氯，是处理紧急安全事件的主要消毒剂之一：如2001年美国使用二氧化氯来消毒炭疸杆菌污染的公共建筑物;2003年我国在非典时期用二氧化氯消毒杀苗空间卫生环境。","0","0"]
,
["4.066665555","0.852688","2003年非典…","0","0"]
,
["4.985120983","0.999752","2020年是少有的我能为国家做贡献的一年（猫在家里）；它和非典疫情2003年一样，都是我生命的转折年；据说2021年也不好过，所谓生活不总是诗和远方，我依然敢于担当，发挥好余热，愿一切美好的都不缺席，一切艰难的也都该来就来！先说新年快乐吧！","0","0"]
,
["5.704644012","0.996921","上午考研政治考试满满的正能量，看哭多少考生 2003非典，还有曾经报道“穿上防护服我就不是孩子了”，那么下午英语会不会也是正能量?不管了，反正30篇范文都有涉及。","1","0"]
,
["6.130887509","0.635487","今天考研“2003年非典的时候你们保护我们，现在是我们保护你们的时候了”政治题里看到这句话突然就觉得眼有点酸，不过，就是情绪来的快去的也快罢了","2","0"]
,
["1.507505703","0.64336","政治疫情90、00后那道题，那两句话看完差点在考场上哭了太他娘的感人了90、00后抗疫工作人员：“2003年非典你们帮助了我们，现在轮到我们来帮助你们了。”","6","3"]
,
["8.101494446","0.364075","#肖秀荣#好家伙，我看到抗疫材料:2003年非典的时候你们保护了我们，现在我们保护你们，我眼泪吧嗒两滴落到卷子上，我太丢人了","8","4"]
,
["8.974513201","0.991235","回望本世纪头20年，你生命中留下了哪些难忘的记忆？是2001年中国男足的世界杯出线,还是2003年全民抗击非典的万众一心,又或是2005年超级女声引发的追星热潮？好看视频系列短片“激荡20年”正在全网独播中扫码观看视频，陪你一起重温风云变幻激荡起伏的20年","11","14"]
,
["2.023302975","0.950951","#阳光信用#我想过最动想的情话是爸妈过去的故事2003的非典爸爸追到广州在乱世之中紧紧握住妈妈的手他们爬过香山登过长城去过清华想过梨园说以后孩子要来那里后来……他们又开始争吵我只当不知道在一旁抱着电脑握着手机翻着小时候的记忆爸爸喝了酒妈妈的眼眶红了半圈我傻傻的拨通119","0","1"]
,
["0.243691246","0.209513","假设@沈佳欣 现在是二十岁，2003年非典发生的时候才三岁；假设@沈佳欣 现在是二十五岁，2003年非典发生的时候才八岁……都是很无知很幼稚的年龄！医学专业是专业性很强的职业，@沈佳欣 是典型的无知无畏！","3","1"]
,
["3.036569151","0.000198884","中西医争论了太多年。不说别的，就2003年非典中医就出战了，2020年中医张伯礼去的，没有效果，谁让中医去啊，真是的。无脑黑就是无脑，中华医药这些年，一直有人这样的人存在。","2","1"]
,
["1.551054359","0.993499","再来一波怀旧风～2003年夏天 非典刚过 那时候西单好多签售活动 于是追星族的我就顶着烈日去排队了～现在看看当时真是收获颇丰啊～都变成巨星了！@陈坤 @i周迅","2","7"]
,
["1.126414883","0.957043","1998年迎战特大洪水2003年抗击“非典”武汉是一座勇于面对困难，11GtTrD29，断战胜困难的城市武汉加油！","0","0"]
,
["6.118913972","0.32651","#阅读记录# 《看见》柴静2003年4月22日，北京非典“觉得么，像是《卡桑德拉大桥》里头的感觉，火车正往危险的地方开，车里的人耳边咣咣响——外面有人正把窗户钉死。”","0","0"]
,
["3.371517585","0.00140617","回复@木头楠先生:@辉宗主：2003年非典的时候钟老把感染最严重的人都收治到他名下。注意人家是院士。国家政府作出的科学决策很大部分是来源于他们。没有以钟老是为首的高级专家组。中国至少得感染将近一百万人。。脑残吗？想出名想疯了？多读点书吧！先做人吧！","0","0"]
,
["5.999272993","0.327867","2003年，阿里巴巴更是借助非典 (人们无法外出只能借助网络谈生意)的机遇强势崛起。阿里巴巴的内部统计数据显示，在非典最严重的2003年第一季度，网站的注册用户增长了50% ，流量增长了30% 。因而阿里巴巴全年实现盈利一个亿，较其他互联网企业更早走出冬天都说京东收益非典，阿里也不能例外","1","1"]
,
["4.026343431","0.159636","【历史档案】1994年，中央启动城镇职工医改。以市场为导向的医改弊端越来越明显，“看病难、看病贵”成为百姓的切肤之痛，与“小康社会”的理念背道而驰。2003年初的“非典”危机，成为全民对前期医改反思的契机，从而也变为催生新一轮医改的转机。","0","0"]
,
["9.437126371","0.999728","#朴树FM# 【2003年5月28日朴树作客中歌榜强档人物全记录】这是2003年非典时期的一个访谈，中歌榜DJ郑阳通过电话采访了久未露面的朴树，当时他正在筹备第二张专辑《 生如夏花》，让我们听听那个时候的朴老师如何讲述自己的生活、爱情和音乐。2003年5月28日朴树作客中歌榜强档人物全纪录","18","1"]
,
["8.628474573","0.970414","我还清楚的记得，2003年非典，我八岁，不小心感冒了，我妈让我跟她睡，一觉睡醒，睡眼惺忪中我妈半坐在床上织毛衣，很普通的午夜却成为我心底里最温暖的记忆。","3","2"]
,
["9.539839136","0.00661938","从《看见》中看见非典。我也是从非典时期过来，可能还小，不懂什么。2003年的非典着是可怕。柴静说:“我不怕它，我憎恨它”。","4","2"]
,
["8.711964795","0.241579","对于“BAZAAR（芭莎）明星慈善夜”这个名称，各位一定不陌生，BAZAAR明星慈善夜成立于2003年非典时期，由那英提议创办，将明星捐款和拍卖个人物品所得资金  苏芒回应张韶涵为何反被群嘲","1","0"]
,
["7.832921024","0.999484","2003年非典的时候，一个兄弟在紫禁城里头打电话叫我快点来。他说他站在空无一人的太和殿前，终于找到当皇帝的感觉了。我说只要半夜我喝麻了，紫禁城的围墙想翻就翻，这又是什么感觉","10","6"]
,
["1.514983429","0.994589","【董建华：每当香港遇到困难，都有国家做后盾】董建华回忆说，亚洲金融风暴在泰国爆发，并迅速席卷亚洲，冲击香港。此后，香港还遭遇了2003年的非典疫情、2008年国际金融危机等。当时中央领导问他香港有什么要求，他汇报说香港医疗物资不足。很快支援物资就送来了。董建华：每当香港遇到困难，都有国家做后盾","91","37"]
,
["3.043706785","0.910992","住在嵩县，意外得知九皋山。十几年前去到老君山下的栾川，每次先飞到洛阳，换小巴沿这条公路继续走，都要路过嵩县，曾有一晚住在这里。2003年春季非典爆发，着急从栾川逃回家里，坐着依维柯路过嵩县时天还没放亮。 洛阳·田湖镇","4","2"]
,
["9.242624672","0.926543","#互联网考古# 互联网考古:17年前的年度新闻评选。非典、三峡蓄水通航发电、首次载人航天……——2003年度国内新闻评选(20选10)_新浪网  news.sina.com.cn/pc/2003-12-04/27/694.html","1","0"]
,
["9.878391915","0.00925404","还记得2003年非典时，自己当时去医院打了一种据说可以预防非典的针。本来自己的身体没任何问题，但打过针后就开始重度发烧，吃退烧药才压下来。此后，对于疫苗，持观望态度。人只要注意防范，不一定就会被感染，但打针潜在的后果无法预估。","0","0"]
,
["5.680411979","0.0502685","2020年后疫情和国际形势复杂，国家应争取民心，用2021年-2041年20年时间去消灭乡村里由50后60后70后为主力村霸和个别控制村委会居会的村霸。村霸由2003年非典后炒房至2020年18年时间，由征地变成乡村里村霸抢地抢钱形成村霸。严防港澳台和海外个别势力参与到村霸势力对民生对国家的伤害。","0","0"]
,
["5.322496839","0.990869","从2003年非典到现在，任世间风情万种，任时代沧海桑田，国士始终如一钟爱板蓝根，这份专一让人感动，难道板蓝根真的是病毒克星？","57","8"]
,
["6.508972623","0.917592","吴晓波老师将此次疫情后作为互联网企业服务元年（2003年非典疫情后是中国电商的元年，这一年诞生了淘宝京东）。我倒觉得此次疫情中国直播带货的元年，因为疫情催生了中国直播带货#再见2020##直播##电商#","8","1"]
,
["8.683959694","0.961586","#上证快讯#【MSCI中国研究主管：中国经济恢复对全球股市影响重大】据新华社北京4月27日电 全球最大指数公司MSCI（明晟）中国研究主管魏震日前表示，目前中国经济复苏进展良好，中国经济恢复对全球股市的影响将比2003年非典时期更大。MSCI中国研究主管：中国经济恢复对全球股市影响重大","6","0"]
,
["5.611402053","0.946352","#疫情# #过去# 17年过去了，还记得2003年我们共同经历的那一场惊心动魄抗击非典运动吗？  医学博物馆的微博视频","147","9"]
,
["7.951520589","0.992997","纪录片《灾难时刻》完整版本片为一部以2003年春天爆发的，非典疫情为切入点和结构主线的纪录电影，以中央新闻纪录电影制片厂近二百名摄影师半个多世纪持续不断地跟踪拍摄为素材 军事博主的微博视频","2","0"]
,
["4.6217137","0.683554","2003年“非典”，口罩供不应求。仙桃市彭场镇的无纺布生产声名鹊起，一条镇两旁几公里都是无纺布大厂，他们主攻口罩。   2008年禽流感爆发，仙桃无纺布企业进一步提升知名度，从国内供应转向国外。  此后的十年，仙桃生产的口罩80%——90%出口欧美国家。仙桃仅凭彭场一个镇就赢得“无纺布之都”大名。","22","9"]
,
["5.786018427","0.000958805","突然想起来，2003年非典的时候，有一次我在外面飞奔摔了个跟头，腿破了皮，自己去医务室找医生阿姨抹药。我说，阿姨我摔伤了。医生阿姨大惊，什么？你发烧了？！","2","2"]
,
["3.345667172","0.991003","2003年非典，全世界守护90后，2020年，换90后守护这个世界。哪有什么白衣天使不过是一群孩子换了一身衣服学着前辈的样子治病救人和死神抢人。.你只管善良，福报已在路上，加油#疫情#","1","1"]
,
["2.564692563","0.00954945","我很清楚记得这个小女孩，2003年非典期间，我们搬到了医院旁边的金梦园，她嘴唇被自家宠物狗咬掉一块，当时急诊为她进行清创转瓣处理，不至于被毁容。","16","5"]
,
["3.186372768","0.0645929","#湖北现有确诊病例105例#昨晚看见一个95后的护士说 2003年的非典是60后70后80后在前线保护我们那时我们还是孩子十二年后的我们长大了你们逐渐变老这次换成我们保护你们 中国加油  致英雄，希望大家也要做好防护，不要辜负那些用生命的保护我们的人。","5","1"]
,
["1.065989568","0.526409","突然就想到了2003年非典，我们中考那一年。各村都封了，我们的老师也是这样，把试卷送到村口，我总是撒着欢儿跑到村口去取，做完了再送到村口等老师过来收回去。那时候跟同学见个面就跟地下接头似的大中午跑到村口几个人见一面待不了多大会儿说几句话也就各回各家了。 sunny-陌上花开缓缓归的微博视频","1","2"]
,
["7.298450404","0.268884","2003-非典那年，我还在小学。现在，传说中的2020年，只剩下49天了，爷青哪","0","0"]
,
["5.605555289","0.999112","八十岁像棒小伙！钟南山，1936年10月出生，福建厦门人，生于南京。出身医学世家，呼吸病学专家。1960年毕业于北京医学院（今北京大学医学部），2007年获英国爱丁堡大学荣誉博士。中国工程院院士，教授、博士生导师。2003年抗击“非典”先进人物。 福州·上街镇","0","0"]
,
["7.569660407","0.900193","【还记得“非典”吗？还记得“赵氏夫妇”吗？】2003年5月份，正是非典肆虐的时期，我们《今日资讯》关注了邢台的一对夫妻，他们当时刚刚下岗创业，但是却积极投入到抗击非典的战斗中，邢台人叫他们赵氏夫妇。14年过去了，我们几经周折，再次找到了这对夫妇。 秒拍视频","8","5"]

]
